[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
##Ø©
Ùˆ

Ø§Ù„
##Ø§
##ÙŠ
ÙÙŠ
Ù…Ù†
##Ù‡
##Ù…
##Ù‰
##Ùƒ
Ø¹Ù„Ù‰
ÙŠØ§
Ø§Ù„Ù„Ù‡
Ù…Ø§
##Ù‡Ø§
Ø¨
##ÙŠÙ†
##Ùˆ
##Ù†Ø§
Ø§
Ù„Ø§
##Ø´
Ù„
ØªÙˆÙ†Ø³
##Ù†
##ÙŠØ©
ÙƒÙ„
Ø±Ø¨ÙŠ
##Ø§Øª
##Ù‡Ù…
##ÙƒÙ…
Ù…
##Øª
Øª
ÙŠ
Ù
ÙƒØ§Ù†
##ÙˆØ§
Ù‡Ø°Ø§
Ø§Ù†Ø§
Ø§Ù†
##Ù„
Ù…Ø¹
Ø§Ù„ÙŠ
ÙˆØ§Ù„Ù„Ù‡
Ù„ÙŠ
Ø£
Ø³Ù„ÙŠÙ…
##Ø±
Ù‡Ùˆ
ÙˆÙ„Ø§
ØªÙˆÙ†Ø³ÙŠ
##Ù†ÙŠ
Ø­Øª
##ÙˆÙ†
Ø¨Ø§Ø´
ÙˆØ§Ù„
Ø¨Ø§Ù„
Ø§Ù†Øª
Ø§Ù„Ø´Ø¹Ø¨
Ø§Ù„Ø¬Ø²Ø§Ø¦Ø±
##Ø¨
Ø£Ù†
Ù†
##Ø§Ø¡
Ø§Ù„Ø§ÙØ±ÙŠÙ‚ÙŠ
##Ù
##Ù„ÙŠ
Ø¹
Ø¹Ù„ÙŠÙƒ
Ù„Ù„
Ø¹Ù†
##Ø¯
Ø¹ÙŠØ´
Ø³ÙŠ
ÙƒÙŠ
Ùƒ
Ù…Ø¹Ø§Ùƒ
Ø§Ù„Ù„ÙŠ
Ø¹Ù„ÙŠÙ‡
Ø§Ù„ØªÙˆÙ†Ø³ÙŠ
Ù…Ø´
Ø´Ø¹Ø¨
Ù‡ÙŠ
Ø®ÙŠØ±
ÙˆØ§Ø­Ø¯
Ø¹Ù„ÙŠ
ÙƒÙŠÙ
##Ø§Ø´
Ø¥
Ø§Ù„Ù†Ø§Ø³
Ø§Ù„ÙƒÙ„
ØºÙŠØ±
##Ø§Ù„
##Ù„Ù‰
Ø§Ù„Ø§
Ø§Ù„Ù…
ÙØ§Ø³Ø¯
##Ø§Ù†
Ø§Ù…Ø§
Ø¨Ø¹Ø¯
##Ø³
##Ù…Ø§
##Ø¹
ÙÙŠÙ‡
Ø§Ù„Ø±ÙŠØ§Ø­
Ù„Ù…
ÙÙŠÙ‡Ø§
##Ø±Ø¨ÙŠ
ØªØ­ÙŠØ©
Ù‡
Ø´Ø§Ø¡
Ø³
Ù‡Ø°Ù‡
Ø§Ù„Ù†Ø§Ø¯ÙŠ
Ø§Ù„Ø¨Ù„Ø§Ø¯
Ø¹Ù„
Ø§Ùˆ
Ø§Ù„Ù‰
Ø­Ø§Ø¬
Ø§Ù„Ù
##Ù‚
Ù„ÙƒÙ†
Ù…Ø¤Ù‚Øª
##Ù„Ø©
Ø¨Ø±Ø´Ø§
Ø´ÙƒÙˆÙ†
##Ù…Ø©
ØªÙˆ
##ØªÙŠ
##Ø±Ø©
Ø´ÙŠ
Ù…Ø¨Ø±ÙˆÙƒ
Ø±Ø¦ÙŠØ³
Ø£Ù†Ø§
Ù‚Ø¨Ù„
##Ù„Ùƒ
Ø±Ø§Ø¬Ù„
Ù…ÙˆØ´
Ø¹Ø§Ù…
##Ù€
##ÙˆØ´
Ø¨Ù„Ø§Ø¯
Ø£Ùˆ
Ø¨Ø´
Ø¨Ø§Ù„Ù„Ù‡
Ù„Ø§ÙŠÙƒ
Ø§Ù„Ø¥ÙØ±ÙŠÙ‚ÙŠ
ÙˆØ§
Ø±
Ø§Ù„Ø°ÙŠ
Ø³Ù†
Ø´
Ø¨Ù†
ÙƒÙ„Ø§Ù…
Ù†Ø§Ø³
Ø¹Ù†Ø¯
Ù†Ø­Ø¨
ÙƒÙŠÙ…Ø§
Ø§Ù„Ø¬Ù…Ø¹ÙŠ
Ù‡Ù†Ø§
ÙˆÙ‚Øª
Ø¥Ù„
Ù„Ùƒ
Ø§Ù„ØªÙŠ
Ø§Ù„Ø£
ÙŠØ­Ø¨
##Ø¨Ø©
Ø±Ø§Ùƒ
ÙˆÙŠÙ†Ùˆ
Ø¬Ø¯ÙŠØ¯
##Ø§Ù„Ù„Ù‡
Ø±Ø¬Ø§Ù„
Ø­
Ø¥Ù„ÙŠ
Ø¥Ù†
Ù…Ø±Ø©
Ù‡Ø°ÙŠ
Ø§Ù„ØªÙˆØ§Ù†Ø³Ø©
Ø¨ÙŠÙ†
##Ø­
ÙØ±Ù†Ø³Ø§
Ø±Ø¨
Ø§Ù„Ù…ØºØ±Ø¨
Ø­Ù„Ùˆ
ØªØ­Ø¨
##ØªÙ‡Ø§
Ø¹Ù„Ø§
##ØªÙƒ
Ø§Ù„Ø¨ØªØ±ÙˆÙ„
Ø¹Ù„ÙŠÙƒÙ…
ØªØ­ÙŠØ§
ÙŠÙƒÙˆÙ†
ÙƒÙ†Øª
Ø¯ÙŠÙ…Ø§
##Ù„Ù†Ø§
Ø®Ø§Ø·Ø±
Ù‡Ù‡Ù‡Ù‡
Ù„Ø§Ø²Ù…
Ø¨Ù„
Ù„ÙŠÙƒ
Ù…Ù„Ø§
Ù†Ø­Ø¨Ùƒ
##ÙŠØ±
Ø­Ø¯
Ù‡Ù‡Ù‡Ù‡Ù‡
ÙˆØ§Ù†Øª
Ø§Ù„Ø¯ÙˆÙ„
Ù„Ùˆ
##ÙŠØ§
Ù…Ø¹Ù„Ù…
Ø§Ù„Ø¹Ø±Ø¨ÙŠ
Ù…ØªØ§Ø¹
ØµØ­ÙŠØ­
##Ù„Ù„Ù‡
Ø£Ù†Øª
Ø§Ù„ØµØ­
Ø³ÙŠØ¯
Ù‡Ù„
ØªÙƒÙˆÙ†
ØµØ­
ÙŠØ¹Ø·ÙŠÙƒ
Ø£Ù…Ø§
Ø´ÙƒØ±Ø§
ÙˆÙŠÙ†
Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
##ØªÙˆ
Ø¨Ø²Ø§Ù
Ø§Ø­Ø³Ù†
Ù„Ù„Ù‡
Ø¨Ø§
Ø¨ÙŠÙ‡
Ø¯ÙˆÙ„
##Ø¡
Ø§Ù„ÙÙŠØ¯ÙŠÙˆ
ØªÙ‚ÙˆÙ„
ÙˆØ­Ø¯
Ù„ÙƒÙ„
Ø­Ù‚
Ø¬Ù…Ø¹ÙŠ
Ø¹Ù†Ø¯Ùƒ
Ø¨Ø³
Ø¹Ù„ÙŠÙ‡Ø§
Ø§Ø­Ù†Ø§
##Ø¬
Ø§Ù„Ø­Ù‚
ÙÙŠØ¯ÙŠÙˆ
Ø§ÙŠ
Ø§Ù†ØªÙŠ
Ù‚
Ù„ÙŠØ³
Ø§ØºÙ†ÙŠ
ÙŠÙˆÙ…
Ø¹Ù„ÙŠÙ†Ø§
Ø¹Ù…Ù„
ÙƒØ¨ÙŠØ±
Ø§ÙƒØ«Ø±
Ù†Ø­Ù†
Ø®ÙˆÙŠØ§
Ø±ÙˆØ­Ùƒ
Ù‚Ø§Ù„
Ø§Ù†ØªÙ…
Ù‚Ùˆ
Ø¨Ø±Ø§ÙÙˆ
Ù…Ø±ÙŠÙ…
Ø­Ø²Ø¨
ÙƒØ§Ù…Ù„
Ù„Ù‡
Ø¬Ø§Ù…
ÙŠØ¹Ù†ÙŠ
Ø§Ù„Ø¹Ø§Ù„Ù…
##Ø§Ø±
ØªØ¹Ù…Ù„
Ù„Ù†
Ø¨Ø¹Ø¶
ÙŠØ§Ø±Ø¨
##Ø¯Ø©
ØµÙˆØª
Ø¬
Ø´ÙŠØ¡
Ø¯
Ù‡Ø§Ø°ÙŠ
Ø§Ù„Ø³ÙŠØ¯
ÙŠÙ‚ÙˆÙ„
ÙˆÙ…Ø§
Ø§Ù„Øª
ÙÙ…Ø§
Ø¹Ù†Ø¯ÙŠ
##Ù‚Ø·
Ø´ÙˆÙŠ
ÙˆØ§Ø´
ÙˆÙ„Ø¯
ÙŠØ³Ø±
ÙƒØ§Ù†Øª
Ù‡ÙƒØ§
Ù†ÙØ³
ØªØ­ÙƒÙŠ
Ù‚Ø¯
Ø§Ù„Ø­Ù…Ø¯
Ø§Ø°Ø§
Ù„ØªÙˆÙ†Ø³
##Ù„Ùˆ
##ÙÙŠ
Ø§Ù„Ù†Ù‡Ø¶Ø©
Ø¬Ø²Ø§Ø¦Ø±ÙŠ
Ù„ÙŠØ¨ÙŠØ§
##ØªÙ†Ø§
##ÙŠØ´
Ø¬Ù…ÙŠÙ„
Ù‚Ø§Ø¹Ø¯
Ø§Ù†Ø´Ø§Ø¡
Ø®Ù„ÙŠ
Ø§Ù„ÙŠÙˆÙ…
Ø¨ÙŠÙƒ
3
Ø§ÙˆÙ„
##Ø·
Ù‚Ù†Ø§
Ø±Ø¬Ù„
Ø§Ù„Ø³ÙŠØ§Ø³
ÙƒÙ…Ø§
Ø±Ø§Ù‡
Ø³Ø§Ù…ÙŠ
Ø§Ù„Ø¯ÙŠÙ†
ØªØ§Ø¹
ÙˆØ§Ù„Ø§
##Ø²
Ø¨ÙŠ
Ø³ÙŠØ§Ø³ÙŠ
Ù‡Ø§
##Ù„Ù‡
Ø³Ø¹ÙŠØ¯
##Ù…Ù…ÙƒÙ†
Ø®
Ø§Ù„Ø­ÙƒÙˆÙ…Ø©
Ø¬Ù…Ù‡ÙˆØ±
Ù…Ù†Ùƒ
ÙÙŠÙƒ
Ø§Ù„ØªÙˆÙ†Ø³ÙŠØ©
ÙŠØ¹Ù…Ù„
##ÙŠÙ‡
##Ø¨ÙŠ
ØªÙˆØ§
ÙŠØ±Ø­Ù…
ØªØ­ÙŠØ§Øª
##Ø¯ÙŠ
ÙÙ„ÙˆØ³
Ø­Ù„
Ø§Ù„Ø«ÙˆØ±Ø©
Ù…Øª
Ø¶Ø¯
##Ù„Ù‡Ø§
Ø§Ù„Ø±Ø¬Ø§Ù„
Ø¬Ø¯Ø§
##Ø¹Ø©
Ø§Ù„Ø®ÙŠØ±
Ø«Ù…
##Ù„Ø§
Ø¨Ù„Ø§
Ø¨Ø±Ù†Ø§Ù…Ø¬
Ø¬Ø²Ø§Ø¦Ø±ÙŠØ©
ÙŠØ¬Ø¨
ÙÙŠÙ‡Ù…
Ø¥Ù„Ø§
##Ø­Ø©
Ø§Ù„Ù„Ù‡Ù…
Ø¹Ù†Ø¯Ùˆ
Ø£ÙƒØ«Ø±
Ø§Ø´
Ø§Ù„Ø¹Ù…Ù„
Ø±ØºÙ…
Øµ
##ÙˆØ±
Ø¨Ø®ÙŠØ±
Ø±ÙˆØ¹Ø©
Ø§Ù„ØºØ§Ù„ÙŠ
##ÙŠÙƒ
Ù‡Ù‡Ù‡
Ù…Ø­Ù…Ø¯
ÙˆÙ…Ù†
ÙˆÙ„ÙƒÙ†
##Ø´ÙŠ
##Ø±ÙŠ
Ø¨Ø¯ÙˆÙ†
Ø´ÙˆÙ
ÙˆØ§ØµÙ„
Ø´Ù†Ùˆ
##Ø¬Ù…ÙŠØ¹
Ø­Ø¨
Ø¨Ù†Øª
Ù…Ø§Ø´ÙŠ
##Ù‚Ø©
Ø§Ø³Ù…
Ù…Ø¹Ø§Ù‡
Ø§Ù„Ø¯Ù†ÙŠØ§
Ø¹Ù„Ø§Ù‡
Ø­Ø¨ÙŠØ¨ØªÙŠ
##ÙˆÙ„
##ØªÙ‡Ù…
ÙˆÙƒÙ„
Ù…ØªØ¹
##Ù…Ù†
ÙŠØ±ÙŠØ¯
ØªØ¹
ÙŠØ§Ø®ÙŠ
##Ø®Ø§ØµØ©
##ØªÙˆÙÙŠÙ‚
Ù†Ù‡Ø§Ø±
Ù…Ù†Ù‡Ø§
##Ø´Ø¨Ø§Ø¨
Ø®Ø¯Ù…
##Ø°Ù„Ùƒ
ØªØ¹Ø±Ù
ØªØ¹ÙŠØ´
Ø§Ù„Ù„
##ÙŠØ³
Ø­Ø´ÙŠØ´
Ù…Ø«Ù„
ØªØ§ÙÙ‡
##Ø§Ø¨
##ØªÙ‡
Ø¥Ø°Ø§
Ø­Ø±Ø§Ù…
##Ù„Ù‡Ù…
Ø§Ù„Ø¹
Ø¹Ø¨Ø¯
Ø§Ù„ÙˆÙƒÙŠÙ„
Ù†Ø¹Ù…
Ø§Ù„Ù…Ø±Ø£
Ø§Ù…
Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
Ø·Ø±ÙŠÙ‚
ØªÙŠ
Ø§Ù„Ø¹Ø±Ø¨
##Ø±Ø§Ø¡
Ø§Ø­
##Ø´Ø§Ù‡Ø¯
Ø§ÙƒØ¨Ø±
ÙØ§
Ù„Ø§Ù†
Ø´Ø¨Ø§Ø¨
##Ù†Ø©
Ø­Ø±
Ù‚Ù„Ø¨ÙŠ
Ø§Ù„ÙˆØ·Ù†ÙŠ
##ÙŠØ§Øª
Ø¨Ù‡
##Ø§Ù…
ÙˆØª
Ø§Ù„Ø¬Ø²Ø§Ø¦Ø±ÙŠ
Ø¬Ù…ÙŠØ¹
Ø°Ù„Ùƒ
Ø§Ù„ÙˆØ­ÙŠØ¯
Ø¨ÙƒÙ„
ÙŠØ§Ø³Ø±
##ØªÙˆØ§Ù†Ø³Ø©
Ø§Ù„Ø³ÙŠØ§Ø³ÙŠ
Ø¨ØµØ­
ÙŠØ¹Ø±Ù
##Ø§Ø¯
Ø¨Ø±Ø´
ØªØ­Øª
##ÙƒÙ„Ø§Ù…
Ù†Ø¹Ø±Ù
ÙØ±ÙŠÙ‚
##Ø§Ù„ÙØ³Ø§Ø¯
##Ø¹Ù„Ù‰
Ø§Ù„Ø³
Ø§Ù„Ùƒ
##Ù€Ù€
ÙˆÙ†Ø¹Ù…
Ù‚ÙŠØ³
Ù‡Ø§Ø¯
Ø¹ÙŠØ¨
Ø§Ù„Ø±Ø¬Ù„
Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
ÙÙŠÙƒÙ…
ÙŠØ¬ÙŠ
##Ø±Ù‰
Ø¥Ù†Øª
Ø§Ù†Ùƒ
ÙˆÙ„
Ù‡Ø§Ùƒ
Ø¨Ø§Ù‡ÙŠ
Ø¨Ø±
Ù…Ø³ÙƒÙŠÙ†
ÙƒØ¨ÙŠØ±Ø©
Ø¨Ù„Ø§Ø¯Ù†Ø§
Ø¨Ø±Ø§
Ø±Ø§Ù‡Ùˆ
##ÙˆÙ‡Ø§
##ÙØ³Ø§Ø¯
ÙˆÙÙŠ
##Ø®Ø±Ù‰
##ÙˆØ±Ø©
Ø§Ù„Ø±Ø¦ÙŠØ³
##ÙˆÙ†ÙŠ
Ø§Ù„Ù‚
##Ø¦
ÙˆÙ‡Ùˆ
Ø³ÙŠÙ
Ù„ÙƒÙ…
Ø³Ù„ÙˆÙ…Ø©
Ø§Ù„Ù‚Ø§Ù†ÙˆÙ†
Ø§Ù„Ø¹Ø¨Ø§Ø¯
Ø§Ø®Ø±
Ø¯ÙŠÙ†
ÙƒÙŠÙØ§
Ø§Ù†Ùˆ
##Ù†ÙŠØ©
Ø£Ù„Ù
Ø£Ù…
Ù…Ø§Ø´Ø§Ø¡
##ØªÙƒÙ…
##Ù‡Ø°Ø§
ÙŠÙˆÙÙ‚Ùƒ
ÙØ§Ù„
Ø¨Ùˆ
ÙƒÙ„Ø§Ù…Ùƒ
Ù‚Ù„Ø¨
Ù…ÙƒØ§Ù†
Ø§Ù„Ø­
Ù‡Ù…
Ù‚ÙˆÙŠ
Ø§Ù„Ù…Ù‡Ù…
##ÛŒ
ÙˆØ§Ù†Ø§
ØªØ®Ø¯Ù…
Ø§Ù„Ø¹Ø§Ù…
ÙƒÙ„Ø§ÙŠ
ÙÙ‰
Ù…Ø­Ù„Ø§Ùƒ
Ù…Ø¹Ùƒ
Ø§Ù„Ø§Ø³Ù„Ø§Ù…
Ø§Ù„Ø­Ø±
Ø²Ø§Ø¯
Ø§Ù„Ø´
ØµØ§Ø­Ø¨ÙŠ
Ø§Ù†Ø³Ø§Ù†
Ø¹Ù…Ù„Øª
Ø§Ù„ÙˆØ·Ù†
Ø±ÙˆØ­ÙŠ
Ù…Ø±
##Ø±Ø§Ù†ÙŠ
Ø³ÙŠØ¨
ØªØ­ÙŠ
Ø¹Ø§Ø¯ÙŠ
##Ø¬Ø©
Ù‚Ø±ÙŠØ¨
Ø­ÙŠØ§Øª
Ø£ÙƒØ¨Ø±
2
ÙŠØ­Ø¨Ùˆ
##Ø§Ù†ÙŠ
Ù‡Ø§Ø°
Ø¬Ø§
ÙˆÙŠ
Ø¢Ø®Ø±
ÙˆÙ‡ÙŠ
Ø¨Ù†Ø§Øª
ÙˆØ§Ø¶Ø­
Ù…ÙŠ
Ø±Ø§Ø­
Ù„Ù…Ø§
Ù†Ù‚ÙˆÙ„
Ø­ÙƒÙˆÙ…Ø©
Ø¯Ø§Ø®Ù„
Ù…Ø³Ù„Ù…
Ø³Ø¨Ø­Ø§Ù†
Ù…Ù„ÙŠÙˆÙ†
Ø¨Ù‡Ø§
Ù…Ø¹Ø§
Ø´Ø¹Ø±
ÙˆØ§Ù†
ÙŠØ³Ù…Ø¹
Ø§Ù„Ø¹Ø¸ÙŠÙ…
##ÙŠØ¯
Ø£Ù„Ø§ÙƒØ³ÙŠØ³
Ø´Ø§Ø¨
Ø¨Ø±Ùƒ
Ø·Ø­Ø§Ù†
ØµØ§Ø­Ø¨
Ù‚Ø¯Ø§Ø´
Ø§Ù„Ø§ØºÙ†ÙŠ
ÙƒØ°Ø¨
Ø­Ø³Ø¨
ÙŠØ­ÙƒÙŠ
##ÙˆÙƒ
Ù„Ø£Ù†
Ø£ÙŠ
##ÙˆÙ‡
##Ø§Ù†ØªØ®Ø§Ø¨Ø§Øª
Ù…Ø§Ù„
ÙŠÙˆØ³Ù
Ø§Ù„Ù…Ø´ÙƒÙ„
Ø¨Ø§Ù„Ù
Ø§Ù„Ø­Ù„
Ø¬Ø§ÙŠ
ÙŠØ¨Ù‚
Ø§Ù„Ø¬
ÙŠØ®Ø¯Ù…
Ø¹Ø§Ø¯
ØªØ­Ø¨Ùˆ
Ø±ÙˆØ­Ùˆ
##ØªØ´
ÙƒÙˆÙ†
Ø¨Ø§Ù„Ùƒ
##ÙˆÙ„Ø©
ÙˆÙ„Ø§Ø¯
##ÙƒØ±Ø©
##Øµ
Ø³Ù„Ø§Ù…
Ø³Ùˆ
Ø¨ØµØ±Ø§Ø­
Ø§Ù†ÙŠ
Ø³ÙØ§Ø­ÙŠ
Ø§Ù„ØªØ±Ø¬ÙŠ
Ø§Ù„Ø¬Ø¯ÙŠØ¯
##Ù„ÙƒÙ…
ØªÙ‡Ø¨Ù„ÙŠ
ÙŠÙ…ÙƒÙ†
Ø±Ø§Ù†Ø§
ØªÙˆØ§Ù†Ø³
Ù†Ø­Ø¨Ùˆ
Ø§Ù„ÙØ±ÙŠÙ‚
Ù…Ø²ÙŠØ§Ù†
Ù†Ø³Ù…Ø¹
ØªØ¬ÙŠ
##Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
Ø¹Ù…Ø±
Ø§Ù†Ù‡
Ù„Ø¨Ù„Ø§Ø¯
Ù…Ø²Ø§Ù„
Ø§Ù‚Ùˆ
Ø¯ÙˆÙ†
Øº
Ø£Ø­Ø³Ù†
Ù‡ÙŠØ§
ÙˆØ¨
ÙŠØªØ±Ø¨
ÙŠØ­Ø·
ÙˆÙ„ÙŠØª
Ø§Ù„Ø¨
Ø§Ø­Ù„
Ø§Ù„Ø³Ù„Ø·
Ø¹Ø±Ø¨ÙŠ
##Ø¬Ù„Ø³
Ø´Ø®Øµ
ØªØ¨Ø§Ø±Ùƒ
##ÙˆÙ…
Ø§Ù„Ø³Ù„Ø§Ù…
Ù…Ù„ÙŠØ­
Ù‚Ù†Ø§Øª
Ø¶Ø­Ùƒ
Ø²
Ø§Ø¹Ù…Ù„
Ù…Ùˆ
Ø¬ÙŠØª
Ø¨Ù„ÙŠ
Ø§Ù„Ø£ÙˆÙ„
Ø§Ù„Ø³ÙŠØ§Ø³ÙŠØ©
Ø±ÙˆØ­
##Ø§Ø³
Ù…Ø§Ù‡Ùˆ
Ø§Ù„Ø¬Ù…Ù‡ÙˆØ±
Ø§Ù„ÙƒØ¨ÙŠØ±
##ÙŠÙ…
##Ø§Ù‚
Ù†Ù…ÙˆØª
Ø¨Ù„Ø¯
Ù„Ù‡Ø§
ÙˆØ¨Ø¹Ø¯
##Ø³ÙŠ
##Ø°
##ÙˆÙ‚Øª
Ù„Ø¹Ø¨
Ø§Ù„Ø¥
##ÙŠÙŠÙ†
ÙˆÙ†
##Ø§Ø±Ø©
ÙŠØ­ÙØ¸Ùƒ
Ø§Ù„Ù…Ø±Ø²ÙˆÙ‚
Ø´Ùˆ
ØªØª
ÙˆÙƒØ§Ù†
ÙŠØ¨Ø§Ø±Ùƒ
Ø­ÙƒØ§ÙŠ
Ø§Ù„Ø±
ÙƒØ±ÙŠÙ…
ÙƒØ«ÙŠØ±
Ù‚Ù„
ÙŠÙ„Ø²Ù…
##Ø£
Ø¢
Ø§Ù„Ø¹Ø§Ø±
Ø­ÙˆÙ„
ØªÙ†Ø¬Ù…
Ù‡Ø§Ø¯ÙŠ
##Ø¶Ø§Ø¡
Ø¨Ø³Ø§Ù…
Ù…Ù†Ù‡Ù…
##Ø³Ø©
Ø§Ù„ÙØ±Ù†Ø³ÙŠ
ÙˆØ¬Ù‡
Ù…Ø³ØªÙˆ
##Ø²ÙˆØ²
Ù…ØµØ±
##Ù„Ù…
##Ø¬ÙŠØ´
Ù…Ù„
ÙŠÙˆØµÙ„
ØªÙ‡Ø¨Ù„
Ø²Ø§ÙŠØ¯
##ØºÙ†Ø§ÙŠØ©
Ø¹Ø²
ÙÙˆÙ‚
ÙƒÙ…
Ø§Ù„ÙÙ„ÙˆØ³
Ø¹Ø¨Ø§Ø¯
Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
Ø­Ø³Ø§Ø¨
Ø¹Ø§ÙŠØ´
Ø£ÙˆÙ„
Ø¬Ù…Ø§Ø¹
Ø¹Ø§Ø´
Ø§Ù„ÙƒØ±ÙŠÙ…
Ø¬Ø¯
Ø±Ù…Ø¶Ø§Ù†
ØªØ¨Ù‚
ÙŠØª
Ù†ÙØ³Ù‡
ØªØ§Ø±ÙŠØ®
ÙƒÙŠÙÙƒ
##Ø®
Ø±ÙˆØ§Ø­
ÙŠÙ‡Ø¯ÙŠ
Ù„Ø·Ù
Ø§Ø¬Ù„
ÙˆÙ„ÙŠ
##Ø§Ù
Ø¨Ù…Ø§
Ù‚Øµ
ÙˆÙ…
Ø£ØºÙ†ÙŠ
ÙŠØ¹ÙŠØ´
##Ù…Ø³
ÙŠØ¯ÙŠØ±
Ø§Ø®ØªÙŠ
Ø¹Ø§ÙŠØ´ÙŠÙ†
Ù…Ø´ÙƒÙ„
Ø±Ø§
ÙˆØ«ÙŠÙ‚
##Ø±Ø§Ø¬Ù„
##Ø¨Ø±Ù†Ø§Ù…Ø¬
ÙŠØ³ØªØ±
Ù…Ù†Ø°
1
##ÙˆØ¨
Ù‡Ø¯Ø§
ØªØ±Ø¬Ø¹
##ÙƒÙ„
Ø³ÙŠØ§Ø³
##Ø¹Ù†Ø¯Ù‡Ø§
5
Ø­Ø¨ÙŠØª
Ø§Ù„Ù‚Ù†Ø§
Ø¹Ø¬Ø¨ØªÙ†ÙŠ
##Ù‚Ù‰
Ø±Ø¬Ø¹
##Ø±Ø§Ù‡ÙŠ
##ÙŠØ¨
Ø±Ø¯
##ÙƒÙ„Ø§Ø¨
Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
Ø§Ù„Ø§ÙˆÙ„
Ù‚ÙˆÙ„
Ø³Ø¤Ø§Ù„
Ø®Ø§Ùˆ
Ø¹Ù†Ø¯Ù‡Ù…
##ØªÙ…
ØªØ´ÙˆÙ
Ù…ÙˆØ¬ÙˆØ¯
Ø§Ø­ØªØ±Ø§Ù…
Ø¯Ø²Ø§ÙŠØ±
ÙŠØ¯
Ù…Ù‡Ù…
##Ø§Ù„ÙŠ
ÙØ§Ø´Ù„
##Ø¯ÙŠÙ†
Ø­ÙŠ
ÙÙ„Ø§
ØªØ¹Ù„ÙŠÙ‚
Ø§Ù„Ø­ÙƒÙ…
##Ø­Ø²Ø§Ø¨
ÙƒØ«Ø±
Ø¹Ø§Ù„
Ø¹ÙŠØ¯
ÙÙ‡Ùˆ
Ø¯Ø§Ø±
Ù†Ø´ÙˆÙ
ÙŠØ¯Ø®Ù„
Ù…Ø§Ø²Ø§Ù„
Ø§Ù„Ø®
Ø¯ÙŠ
Ù„Ø§Ø¹Ø¨
ØªØ¹Ù„Ù…
Ø§Ù…ÙŠÙ†
ØªØ±
##Øº
Ù…Ø¨Ø§Ø±Ùƒ
##Ù„Ø§Ø¡
##Ù†Ù‰
Ø¬Ø§Øª
Ø·ÙŠØ¨
Ø·ÙÙ„
Ù‚Ø§Ù„Øª
##ÙŠØª
ÙÙ„Ø³Ø·ÙŠÙ†
##Ø¶
ÙˆÙ„ÙŠØ³
Ù‚Ù„Øª
ÙŠØ²ÙŠ
Ø§Ù„Ù…ÙˆØ§Ø·Ù†
ÙÙƒØ±Ø©
Ø¨Ù„ÙŠØ²
##ÙˆÙ†Ø§
##Ù…ÙŠ
Ø¨Ù„Ø·
Ø§Ù„Ù…Ø³Ù„Ù…
##Ø«
Ø§Ù„Ù†
Ø§Ø³
ÙÙ‡Ù…Øª
Ø¨Ø§Ø¨Ø§
Ø´ÙØª
ØªÙˆØµÙ„
Ø¹Ø²ÙŠØ²
ØªØ¯Ø®Ù„
Ø¨Ø¹ÙŠØ¯
ØºÙ†ÙŠ
Ø§Ù„Ù…Ø§Ù„
Ø±Ø§Ø¦Ø¹
Ø³ÙˆÙ
##ÙƒÙ„Ù…Ø©
Ø¹Ø²Ùƒ
ÙƒÙ„Ø§Ø¨
2020
Ø¯Ø®Ù„
ÙÙŠÙ†Ø§
Ø§Ù„Ø­ÙˆØ§Ø±
Ø­Ø·
##Ø¨Ø±
##Ø§Ø¬
Ù…ØµÙ„Ø­
Ø¹Ù…
Ø¬Ùˆ
Ù‚Ø§Ù†ÙˆÙ†
Ø¹Ø¯Ù…
Ø¨Ø§ÙŠÙ†
Ø¬Ø§Ø¡
Ø§Ø®ÙˆÙƒ
Ù…Ø±Ø§
10
Ù‡Ø§Ø°Ø§
Ø®Ø§Ø±Ø¬
ÙˆÙ‡Ø°Ø§
ÙƒØªÙŠØ±
Ø¹Ù†Ø¯Ù‡
Ø§Ù„Ù…Ø¬ØªÙ…Ø¹
Ø§Ø®ÙŠ
Ø±ÙˆØ­Ù‡
ÙØ±Ù†Ø³ÙŠ
Ø´Ù‡Ø±
ØµÙˆØ±
Ø§Ù„Ø¹Ø±Ø§Ù‚
Ù‡ÙˆÙ…
Ù‚Ø§Ù„Ùˆ
Ø­Ø§Ù„
##Ø¨Ø§Øª
ÙØ¹Ù„Ø§
ØªØªÙƒÙ„Ù…
ÙŠØ­ÙØ¸
Ø¹Ø¨Ø±
4
##Ø³Ù„ÙŠÙ…
Ø¹Ø§Ù…Ù„
ÙŠØ®Ø±Ø¬
ÙƒÙ…Ù„
Ø±Ø§Ø³
Ø§Ù„Ø¯Ø¨Ø§Øº
ÙˆØ£
##ÙŠÙ‡Ø§
Ø´Ø¦
Ø¹Ù†Ø¯Ù†Ø§
Ø§Ù‡
Ø±Ø§ÙŠ
Ù„Ù…Ø§Ø°Ø§
Ù†Ø¹ÙŠØ´
Ù„Ù†Ø§
Ø§Ù„Ø§Ù†
Ø­Ø§Ù„Ø©
##Ø§Ù‡
Ù„Ù‡Ù…
ÙˆØ­Ø¯Ùƒ
ÙØ§Ù‡Ù…
##ÙƒÙŠ
ÙˆØ¬Ù‡Ùƒ
Ø§Ù„ØºØ±Ø¨
##ÙƒØ³ÙŠØ³
Ù„Ù…Ù†
Ø®Ùˆ
##ÙŠÙ„
Ø­Ù…Ù„
Ù„ÙˆÙƒØ§Ù†
Ø²ÙŠØ¯
Ø°
Ø§Ù„ØªØ§Ø±ÙŠØ®
ÙƒØ°Ø§Ø¨
##Ø§Ø¯ÙŠ
Ø´Ù†ÙŠ
ÙˆØµÙ„Øª
Ø§Ø¨Ù†
##Ø«ÙˆØ±Ø©
Ø§ØµÙ„Ø§
Ù…ØªØ±Ø¨ÙŠ
Ù…Ø±Øª
Ù‡Ø§Ùˆ
Ù‡Ùƒ
Ø¹Ø§
##Ø§Ùƒ
Ø³Ù†ÙØ§Ø±
Ø§Ù„Ù…Ø±Ø§
ØºØ§Ù„Ø·
Ø£ÙØ¶Ù„
Ù„Øº
##Ø§Ø¯Ø©
Ø¯ÙŠØ±
Ø§Ù†Ù‡Ø§
##Ø§Ø¬Ù…Ù„
Ø§Ù„Ø§Ø®Ø±
Ø¨Ùƒ
##Ø±Ø§Øª
ØªØ¹Ù…Ù„Ùˆ
ØµØ§Ø±
Ø¹Ù‡Ø¯
Ø³Ø§Ø±Ù‚
Ø¹Ù…Ø§Ø±
##Ø·Ø©
ÙƒÙ„Ù…Ø§Øª
##Ø±Ø¨
ØµØ§Ø¯Ù‚
Ø¹Ù…Ø±ÙŠ
ÙˆØ·Ù†ÙŠ
ØªÙ…
##Ø£Ø³
Ø²ÙˆØ¬
ÙØ§Ø±Øº
Ø³Ù†ÙÙˆØ±
ÙˆØ§Ù†ØªÙ…
##ØªÙ†ÙŠ
Ù†ÙØ³ÙŠ
Ù„Ù‚Ø¯
Ù…Ø±ÙŠØ¶
ÙÙ„
Ø§Ù„Ø¯
Ø§Ù„Ù‚Ù„Ø¨
Ø¯Ø¹Ù…
ÙŠÙ‚Ø¨Ù„
##Ø¬Ø±Ø¯
Ø²ÙŠÙ†
##Ø§Ù„Ø´Ø¹Ø¨
ÙˆØ³Ù„Ù…
##Ø¯Ø§
Ø§Ù„Ø·Ø±ÙŠÙ‚
Ø¯Ø§Ø¦Ù…
##Ø±Ø§
Ø§Ù„Ø´Ø®ØµÙŠ
##Ù†Ø³Ø§Ø¡
##ÙƒÙˆÙ†
##Ø­ÙŠ
Ø·
Ø§Ù„ÙØ§Ø³Ø¯
Ø¹Ù„ÙŠØ§
Ø§Ù„Ø­Ù‚ÙŠÙ‚Ø©
Ø±Ø§Ø¨
Ù…Ø³ØªØ­ÙŠÙ„
Ø¹ÙŠØ¯Ùƒ
##Ù„Ø´Ø¹Ø¨
Ø³Øª
Ø³Ø¯ÙŠÙ…
Ø·ÙˆÙ„
Ø§Ù„Ø­ÙŠØ§
Ø¬Ù…Ø¹
Ø§Ù„Ù†Ø¬Ø§Ø­
Ù…Ø±Ø­Ø¨
Ø·Ù„Ø¹
Ø¬Ù…Ø§Ù„
Ø§Ù„Ø­Ø²Ø¨
Ù‚ØªÙ„
Ù‡Ø§Ù„
Ø§Ù„Ù‚Ø§Ø¯Ù…
Ø§Ù„Ø²ÙˆØ§Ù„ÙŠ
##Ø§Ø§Ø§
Ø­Ø§Ø¨
Ù…Ø´Ø§Ø¡
Ø§Ù„Øµ
Ø§Ø­Ø¨
Ù‚Ø¯Ø±
##ÙŠÙ
Ø§ÙˆÙ„Ø§Ø¯
##Ù…Ø¹Ø§Ø¯Ø´
Ø§Ù„Ø±ÙŠØ§Ø¶ÙŠ
ØºØ§Ù„ÙŠ
2019
Ø£Ø¬Ù„
##Ø§Ù†Ø©
Ø¹Ø³Ù„
Ù†Ø¹Ù…Ù„
ØµØ§Ù„Ø­
Ø¨Ø¯
##Ù…Ù„ÙŠÙˆÙ†
Ø­Ø³Ø¨ÙŠ
##ÙØ±ÙŠÙ‚ÙŠ
Ø§Ù„ÙƒØ°Ø¨
ÙˆØ¬ÙˆÙ‡
Ø§Ù„Ø¥Ø³Ù„Ø§Ù…
Ø§Ù„ÙŠÙ‡ÙˆØ¯
##ÙƒØ§
Ø§Ù„Ø±Ø§Ø¨
Ø¨Ø±Ø¨
Ù…Ø§Ù„Ø§
Ø¶Ø±Ø¨
Ø«Ø§Ù†ÙŠ
Ø°ÙƒØ±
##Ù‚Ø±Ø¢Ù†
ÙˆØ²ÙŠØ¯
Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
##Ø§ÙƒÙŠØ¯
Ù‡Ø´Ø§Ù…
ÙˆØ£Ù†Øª
Ù…Ø´ØªØ±Ùƒ
ÙŠÙ…Ø´ÙŠ
Ø¥Ù†Ø´Ø§Ø¡
Ø±Ø³ÙˆÙ„
Ø¨Ù„Ø§Ø´
Ø§Ù„Ø£ØºÙ†ÙŠ
##ÙÙˆØ¶Ù‰
Ø®Ø±Ø¬
##ÙØ§Ø¡
Ù…Ø§Ù‡ÙŠ
Ø§Ù†Ø´Ø§Ù„Ù„
##ÙˆÙ…Ø§
Ø§Ù„ÙƒØ§Ù
Ø­Ù†Ø§
Ù†Ø§
ØµÙˆØªÙƒ
Ù„ÙŠØ³Øª
Ù†Ø´
Ø§ÙŠÙ†
ÙˆÙ„Ùˆ
Ø³Ø¨Ø¨
ÙˆÙ„Ø§Øª
Ø¯Ø®Ù„Øª
Ø¬ÙŠØ´
Ù…Ø´Ø¨ÙˆÙ‡
Ù…Ø´Ø±ÙˆØ¹
Ù…ØªØ§Ø¨Ø¹ØªÙƒ
##Ø¨Ø¹Ø¯
Ø³ÙˆØ±ÙŠ
ØªØ±Ø§Ø«
##Ø§Ø­Ø²Ø§Ø¨
Ø§Ù„ÙÙ‚Ø±
Ø§Ù„ØºÙ†Ø§ÙŠØ©
Ù…ØºØ±Ø¨ÙŠ
20
ØµØ¯ÙŠÙ‚
ØµØ¯Ù‚
ÙˆØ´
Ù‚Ù„ÙŠÙ„
##Ù…Ø±
##Ø±ÙŠØ©
Ù†Ø±ÙŠØ¯
Ù…Ø±Ø¶
Ù…Ù†Ùˆ
Ø´Ù†ÙˆØ§
ÙØ±Ù‚
Ø§Ø³Ù…Ù‡
Ø§ØªÙ…Ù†
Ù†Ø§Ù‚Øµ
Ø£ÙŠÙ†
Ù…Ø¨Ø¯Ø¹
Ù…Ø´Ø§ÙƒÙ„
Ø§Ù„Ù…ÙˆØ¶ÙˆØ¹
ØªØ³ØªØ­Ù‚
Ù…Ø§Ù†ÙŠØ´
##ÙƒØ´
ØµØ±Ø§Ø­
Ø§Ù„Ø·ÙÙ„
ÙŠØ®ÙŠ
##Ø­Ù…Ø¯
Ù‚Ø¯Ø§Ù…
##Ù„Ø¹Ø¨Ø§Ø¯
ÙˆØ±Ø§Ø¡
ØªÙÙ‡Ù…
Ù„Ø£Ù†Ù‡
##Ø¨Ø¹Ø¶
##Ø§Ù„Ùƒ
Ø§Ù„Ø«Ø§Ù†ÙŠ
##Ù‡Ø±ÙŠ
Ù†ØªÙØ±Ø¬
Ø¢Ø´
Ø§Ù„Øº
Ø§ÙØ¶Ù„
Ø­Ù„Ù‚
Ø§Ù„ØµØ§Ù„Ø­
Ø§Ù„Ø¨Ù„Ø¯
Ù…Ø¹Ø§Ù†Ø§
ÙÙ†Ø§Ù†
Ù†Ø¹ÙŠØ´Ùˆ
Ø¨Ø§Ù‡
##Ø£ÙØ±ÙŠÙ‚ÙŠ
Ø¹ØµØ¨
ÙŠÙÙ‡Ù…
Ù†Øª
Ø£Ù†Ù‡
##ÙØ±
Ø·Ø±Ù
ØªØ®Ø±Ø¬
ÙŠÙØ±Ø¬
Ø§Ù„ÙˆØ§Ù‚Ø¹
ÙƒØ§ÙŠÙ†
Ù…ÙÙ‡Ù…Øª
ÙØ¥Ù†
Ø³Ø§Ø¹
Ø§Ù†Ù‡Ù…
Ø±Ø­Ù…
Ø·ÙˆÙŠÙ„
Ø´Ø¯
ÙŠÙ‚ÙˆÙ„Ùˆ
Ù†Ø§Ø¯ÙŠ
##ÙˆØª
Ø¹Ø§Ù„Ù…
ÙƒØ§
Ø§Ù‚Ù„
Ù…ØªØ§Ø¹Ùƒ
Ø§Ù„ÙˆØ§Ø­Ø¯
Ù†ÙØ³Ùƒ
Ø§Ù„Ù…ÙˆØª
Ø§Ù„Ù„ÙŠØ¨ÙŠ
##Ø§Ø¹
Ù…Ø¯
Ø§Ù„Ø­Ø§Ø¬
Ø§Ù…Ùƒ
##Ù†ÙŠÙ†
Ø§Ø®ØªÙƒ
##Ø¯Ø§Ø¡
##Ø¨Ø¯Ø£
Ø¨Ø§Ù„Ø­Ù‚
##ÙˆØ©
##3
ØªÙˆÙ„ÙŠ
Ø£Ø­
##Ù€Ù€Ù€
Ø¬Ø²Ø§Ø¦Ø±
ÙŠØ±Ø­Ù…Ùˆ
Ø¨ÙˆØ±Ù‚ÙŠØ¨
##ØµØ©
Ù…ØªØ§Ø¨Ø¹
##ÙˆÙˆÙˆ
Ø¹Ù†Ø§
ÙƒÙØ§
ÙˆØ´ÙƒØ±Ø§
##ÙˆÙ„ÙŠ
Ù…Ø§Ø°Ø§
Ø§Ù„Ø­ÙƒØ§ÙŠ
ÙˆÙ„Ù…
Ø§Ù„ÙƒÙ„Ø¨
Ù…ÙˆØª
Ø¹ÙŠÙ†ÙŠ
Ø¹Ù…Ù„Ùˆ
Ø¹Ø´Ø±
ÙØ±Øµ
Ø¯Ù†ÙŠØ§
Ù…Ø§Øª
##ÙˆÙŠ
Ø§Ù„Ø¯ÙŠÙ…Ù‚Ø±Ø§Ø·ÙŠ
##Ø§Ø§Ø§Ø§
##Ø¬ÙŠ
Ù†ØªÙ…Ù†
Ø§Ù„Ù„Ø¹Ø¨
0
Ù…ØªØ§Ø¹ÙƒÙ…
##Ø¹ÙƒØ³
Ø­Ø§
Ø§Ù„Ø¬Ù†Ø©
Ù…Ù„Ùƒ
##Ø¢Ù†
Ø§Ù„Ø­Ø§Ù„
##Ù„Øª
Ø¹ÙŠÙ†
Ø®Ø§Ù„Ø¯
ÙŠØ³ØªØ­Ù‚
##Ù‚Ø¯Ù…
Ø®Ù„Ù‚
Ø£Ù‡Ù„
Ø«Ù‚Ø§Ù
Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
Ø²Ù…Ù†
##ØµÙØ­Ø©
Ø²Ø¹Ù…
Ø®Ø§ØªØ±
Ø¨Ø£Ù†
Ø§Ø®
ÙŠØ´ÙˆÙ
Ø¹Ù†Ø¯ÙƒÙ…
Ø§Ù„ÙˆØ«ÙŠÙ‚
##ÙˆÙ„Ùˆ
Ù‚Ø§Ø¯Ø±
Ø­Ù…Ø¯
Ø±Ø£ÙŠ
Ù†Ø³ÙŠØª
ÙØ¹Ù„
Ù‡Ø°Ø§Ùƒ
ØªØ­
Ø§Ù‡Ù„
Ù†ÙˆØ¹
Ù‡Ø¯
Ø§Ù„Ø´Ø®Øµ
Ù†ØªØ§Ø¹
##ØµÙ„
Ø§Ø¯Ø¹ÙˆÙ„
ÙŠØ±Ø¬Ø¹
Ù…ÙƒÙŠØ§Ø¬
Ø³Ø±Ù‚
Ø§ØµØ¨Ø­
Ø§Ù„Ø±Ø²
ÙƒÙ„Ø¨
ÙŠØ­Ù…ÙŠ
201
##Ù„Ø¨Ù„Ø§Ø¯
Ø²ÙŠ
ÙˆÙ„Ø¯ÙŠ
ÙØ±Ø­ØªÙ„Ùƒ
Ø«Ù‚
Ù…ÙˆØ¶ÙˆØ¹
Ù…ØªØ­ÙŠÙ„
ÙŠÙ„ÙŠ
100
##Ù„Ø§Ù†ØªØ®Ø§Ø¨Ø§Øª
##Ù†Ø§Ø³
ØµØºÙŠØ±
Ø­ÙŠØ§
ØªØ­ÙƒÙ…
Ù‚ÙŠÙ…
ÙˆØ£Ù†
Ø´Ø±
Ù…Ø¯Ø§Ù…
ÙŠØªÙØ±Ø¬
##Ø¯Ùˆ
Ø´ÙŠØ¦
Ø§Ù„ØµØ­ÙŠØ­
ØªØ³Ù…Ø¹
Ù„Ø§Ù†Ù‡
ÙŠØªÙ…
##Ø±Ùˆ
Ù…Ù†Ù‡
##Ù†Ø¨ÙŠÙ„
ÙƒÙ
ÙˆØ­Ø¯Ù‡
##Ø£Ù„Ù
ØªØ¹Ø·ÙŠ
Ø¹Ù…Ù„ØªÙˆ
##ÙŠÙ‡Ù…
Ù‡Ø°
ØªÙÙˆÙ‡
Ø§Ù„ÙˆØ¶Ø¹
##Ù„Ø§Ø´
##ÙˆÙ…Ø©
Ø¨Ø§Ù„Ù†Ø³Ø¨
ÙƒØ¨Ø§Ø±
Ø¨Ø§Ù„ØªÙˆÙÙŠ
##Ø¯Ù‰
Ø§Ù„Ø¨Ø·ÙˆÙ„
Ø­Ø³Ù†
Ø³Ù…Ø¹Øª
ØªØ±Ø¨Ø­
##ÙˆØ¯
Ù…Ù†ØªØµØ±
##Ù„Ø­Ù‚
Ø§Ù„Ø´Ù‚ÙŠÙ‚
Ø§Ù„Ù…Ù†Ø§Ø³Ø¨
##Ø®Ø±
Ù‡ÙƒØ°Ø§
Ø­Ù„Ù…
ØªÙ…Ø´ÙŠ
Ø§Ø³ØªÙ‚Ø§Ù„
ÙˆØ¶Ø¹
Ø§Ø¨
##Ù…Ù„
Ø¯Ùˆ
Ø®Ù„Ø§Øµ
ÙØ±Ø­Ø§Ù†
Ù…Ù„ÙŠ
##Ø±Ø¬Ø§Ø¡
ÙŠØ±Ø­Ù…Ùƒ
Ø§Ù„Ø¨Ø§Ø¬
Ù„Ù„ÙŠ
##Ø³Ø¨Ø¨
Ø£Ø­Ø¯
ØªØ³
##Ù‡Ø§Ø´
##ÙƒØ©
##Ù†Ø§Ø´
##Ø³Ø§Ø¦Ù„
##Ø¯Ù‡
Ù†Ø­
Ù†ÙˆØ±Ù…Ø§Ù„
ØªØ­Ø³
Ø§Ù„Ø£Ù…
Ù‡Ø¯ÙŠ
Ø³Ù„Ù…
Ø§Ù„Ø­Ù…Ù„
##Ù…Ø´
##Ù…Ù„ÙŠØ§Ø±Ø§Øª
Ù…ÙˆØ§Ø·Ù†
Ø§Ù„Ø£Ù…Ù†
Ø±ÙŠØ§Ø­
ÙŠØ³
Ø§Ù„Ø¬Ù†ÙˆØ¨
Ø±Ù‚Ù…
Ù†Ø¸ÙŠÙ
##Ù„Ø§Ø³Ù
Ø¨Ø±Ø¬ÙˆÙ„ÙŠ
Ø§Ù„ÙƒØ±Ø§Ø³ÙŠ
ÙˆØ­
Ø§Ù„Ø­Ø¨ÙŠØ¨
Ø¨Ø§Ø¨
Ø´ÙˆÙÙˆ
Ø«
Ù…Ø¹Ø§ÙŠ
Ø§ØµÙ„
##Ø´Ø¹Ø¨
ÙŠØ­
ÙŠØ¹Ù…Ù„Ùˆ
Ø§Ù„Ø±ÙŠØ§Ø¶
ÙˆØªÙˆÙ†Ø³
Ù„Ø¹Ù†
Ù…Ø³ØªÙ‚Ø¨Ù„
ÙŠÙƒÙ…Ù„
Ø¹Ø§Ø¦Ù„
ÙƒÙ†
##ØºÙŠØ±
Ø­Ø§ÙˆÙ„
Ø¹Ø§Ù„Ù…ÙŠ
##Ø¨ÙŠØ¶
##ÙØ´Ù„
Ø§Ø®Ø¯Ù…
Ø®ÙŠ
ÙŠÙ„Ø¹Ø¨
##ØªÙŠÙ†
##Ø­Ø¨Ø³
Ø§Ù„ÙƒÙˆØ±
##ØµÙ
ØªØ±ÙŠØ¯
Ø®ÙˆÙƒ
##Ø­Ø¬Ø§Ø¨
ØªÙƒÙ…Ù„
Ø­Ù‚ÙˆÙ‚
##Ø¬Ø¯
Ù†ØªÙŠ
##Ø§Ùˆ
Ø¹Ù„Ø§Ù‚
Ø¹Ù…Ø±Ùƒ
Ø­ÙŠØ«
Ù…Ø§ÙÙ‡Ù…Øª
Ø§Ø­Ø¨Ùƒ
ØªÙ„Ø¹Ø¨
Ø§Ù„ØªØ±Ø§Ø«
ØµÙØ±
##ÙƒÙ„Ù…Ø§Øª
##ÙˆØ§Ù„
Ø§Ù„Ù‡ÙŠØ¦
##Ø®Ø¶Ø±Ø§Ø¡
ØºØ§Ù„Ø¨
ÙŠØ­Ù…ÙŠÙƒ
ÙŠØ¹Ø·ÙŠ
ÙŠØµÙŠØ±
Ù„ÙŠØ´
Ø§Ù„Ø§Ø®ÙŠØ±
##Ù„Ø®Ø±
Ø«Ù„Ø§Ø«
ØªÙ„Ù‚
##Ø±Ùƒ
Ø§Ù„Ø§Ù…
##Ù…Ø´Ø§ÙƒÙ„
ÙŠÙ‡Ø¯ÙŠÙƒÙ…
Ø§Ù„ÙÙ†
##ÙˆØ³
##Ø´Ø­Ø§Ù„
ÙŠÙ‚Ø¯Ø±
Ù…Ø³
##Ø¨ÙŠØ©
Ø§Ù„Ø§Ù…Ù†
##Ù„Ù†Ø§Ø³
Ø±Ø³Ø§Ù„
##2
Ø§Ù„Ù„Ø§Ø¹Ø¨
Ø¨Ù‚ÙŠ
##Ù†ØµÙ
ÙŠØ´Ø¯
Ø§Ø­Ø¯
Ù…Ø­ØªØ±Ù…
Ø´Ø±ÙŠÙ†
Ù…Ù†Ø§ÙÙ‚
Ø´Ø¨ÙŠÙƒ
##Ù„ÙŠØ©
Ø§Ù„Ù…Ø³Ù„Ù…ÙŠ
##Ù…Ø¹Ù†Ø§Ù‡Ø§
Ù‡Ù…Ø§
Ø±Ø§Ùˆ
Ø¹Ø¬Ø¨Ù†ÙŠ
Ø±Ùˆ
ØªØ¬ÙŠØ¨
Ù…Ø­Ù„Ø§Ù‡Ø§
ØªØ´Ø¨Ù‡
##Ø®ÙŠØ±
Ø¶Ø¹ÙŠÙ
Ù†ÙÙ‡Ù…
Ù…Ø­Ù„Ø§Ù‡
Ø®Ù…Ø³
Ø§Ù…Ø±Ø£
Ø§Ù„ÙØ±Ù‚
Ø¯ÙˆØ±
ÙŠÙ†Ø¬Ù…
Ø¯Ø§ÙŠÙ…
ÙŠØ·Ù„Ø¹
Ø¬ÙŠ
Ø¨Ø§Ù„Ù…
ØªØºÙ†ÙŠ
ØµÙ„
##ØªÙˆØ§
Ø§Ù„Ù‡
Ù†Ù‚Ø·
Ø­Ø³
##Ø¢
Ù…Ø³Ø¤ÙˆÙ„
Ù†Ø³
Ø§Ù„Ù‚Ø±Ø§Ø±
Ù„Ø´Ø¹Ø¨
Ø¬Ø§Ù‡Ù„
Ø®Ø§ÙŠØ¨
##Ù†Øª
Ø³Ù…Ø¹
Ù‡Ø¤Ù„Ø§Ø¡
##Ø¨Ø§Ø´
##Ù‡ÙŠ
Ø§Ø±ÙŠØ¯
Ø§Ù„Ø­Ù‚ÙŠÙ‚ÙŠ
ÙˆØ§Ù†ØªÙŠ
Ø§Ù„Ø­Ø¨
Ø´Ø§Ù
ÙˆØ®Ø§ØµØ©
Ø±Ø§Ø¦Ø¹Ø©
##Ø¨Ùˆ
Ø§Ù„Ø´Ø§Ø¨
ÙŠÙØ±Ø­Ùƒ
##ÙˆÙ„Ù†Ø§
##ÙŠÙ‚Ø©
##Ø§Ø­
ÙˆÙ‚Ø¯
##Ø¹Ù‚Ù„ÙŠØ©
Ù‚Ø±Ø§Ø±
##Ø¹ÙŠÙ†
Ø±ÙŠØ­
##Ø±ÙˆØ¹
##Ø®Ø¨Ø·
##Ù„Ø§Ø¹Ø¨ÙŠÙ†
ÙƒØ±
##Ø¶ØºØ·
##ÙŠÙ‚
Ø¯ÙŠÙ†Ø§Ø±
##ØªØ­ÙŠÙ„
Ø±Ø§ÙƒÙŠ
Ø¥Ù†Ø³Ø§Ù†
Ø¬ÙŠØ¨
##Ù„Ø§Ù…
Ø®Ø±Ø¬Øª
ÙŠØ¹
##Ø§ÙˆÙŠ
ÙŠØªÙƒÙ„Ù…
Ù…Ù‚Ø§Ø¨Ù„
ÙˆØ§Ù„Ù…
##Ù‚ÙŠ
##Ù„Ø¨Ù†Ø§Øª
Ø¸Ù‡Ø±
Ø¯Ø§
Ø§Ù„Ø§Ø±Ù‡Ø§Ø¨
Ø¹Ø±ÙØª
Ø§Ù„ÙˆØ¬Ù‡
ÙØ¶Ù„Ùƒ
Ø¨ØªÙˆÙ†Ø³
ÙƒÙ„Ù‡
##ÙˆÙ‚
Ù…ØµØ¯Ø±
Ø§Ù„Ø¥Ø¹Ù„Ø§Ù…
##Ù„Ø§ÙØ±ÙŠÙ‚ÙŠ
##ÙˆØ§Øª
Ø§Ù„Ø¬Ù…Ù‡ÙˆØ±ÙŠ
Ù…Ø³Ø®
##Ù†Ù‡Ø§
Ø§Ù„Ø¬Ùˆ
##Ù†Ø¸Ø§Ù…
ÙŠØ®
##Ø±Ù‡
Ù†Ù‚Ù„Ùƒ
ÙÙŠÙ„Ù…
Ø­Ø³Ø¨Ù†
ØªÙ‚Ø¯Ù…
ÙˆØ³Ø·
ÙˆÙ„ÙŠØ¯
Ø§Ù„Ø­Ù„Ù‚
Ø´Ø®ØµÙŠ
Ø®Ù„
##ÙŠØ¹
ÙˆØ§Ù„Ù„ÙŠ
Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
ÙŠØ¶Ø­Ùƒ
##Ù‚Ù„ÙˆØ¨
##Ù†ÙˆØ§Ø¨
Ø£Ù‚Ùˆ
Ø§Ù„Ø®Ø§Ø±Ø¬
Ù†ÙŠÙƒ
Ø±ÙŠØ§Ø¶ÙŠ
Ù†Ø¹Ø±ÙÙˆ
Ù„Ø°Ø§
Ø§Ù‚Ø³Ù…
ØªÙˆØ¨
##Ø±ØºÙ…
##ØªØ±Ø¨ÙŠØ©
Ø§Ù„Ø§Ù‚Ù„
ÙƒÙ„Ø§Ø´
Ø§Ù„Ø£Ø±Ø¶
##Ø­ÙŠØ§Ø¡
Ù…Ù„ÙŠØ§Ø±
Ø§Ù…ÙŠ
ÙˆØ´Ø¹Ø¨
##ÙŠØ§Ø¡
Ø§ÙØ±ÙŠÙ‚ÙŠ
Ø§Ù„Ù…Ù‡Ø±
Ø¹Ø¨ÙŠØ±
Ø³Ø±Ø§Ù‚
ØªÙ‚Ø¨Ù„
ØªÙÙˆ
Ù„Ø¨Ø§Ø³
##Ø°Ø§
Ø«Ø±ÙˆØ§Øª
Ø³Ø§Ù‡Ù„
##Ù„Ø¬Ù†Ø©
ØµÙ„ÙŠ
Ù†Ø³Ø§Ø¡
Ù…Ø­Ø¨
ØµØ¹Ø¨
Ø§Ø­Ù„Ø§
ÙØ±Ø­
##ÙŠÙ†Ø§
Ø§Ù„Ù‚Ø¶
Ø¨Ù‚Ø¯Ø±
Ø³Ø±
Ø¨Ø§Ù„ÙŠ
Ø£Ø­Ù†Ø§
ØºØ±ÙŠØ¨
Ø§Ù„Ù„ÙŠÙ„
ÙŠØ¹Ù„Ù…
Ø§Ù„ØµÙ„Ø§
ØµØºØ§Ø±
Ø§Ø¹Ø±Ù
ÙŠÙˆÙ„ÙŠ
Ø²Ø¨ÙŠ
##Ø¹Ø§Ø¯
ÙˆÙ…Ø¹
Ø§Ù„Ù…Ø±Ø©
##Ø¨ÙŠÙ‡Ø§
Ù…Ø§Ø¯Ø§Ù…
ØªØ¨Ø§
Ø®Ø¨Ø±
##Ø§ØªÙŠ
##Ø¹ÙŠØ¯
##Ø§Ø¨ÙˆÙ†ÙŠ
ØªØ§Ø¨Ø¹
ØªØ³ØªØ§Ù‡Ù„
##Ù‡Ùˆ
Ù…Ø§Ùƒ
Ø¹Ø¯
Ø¹ÙˆØ±
Ø§ÙˆÙ„Ø§
Ù†Ø¯Ø§Ø¡
Ø§ÙÙ‡Ù…
##Ù†Ù‡
##Ø¨ÙŠÙ†
Ø§Ù„Ù…Ø³Ø¤ÙˆÙ„ÙŠ
ÙØ±ÙŠ
Ø§Ù„Ù†Ø¬Ù…
Ø®Ø³Ø§Ø±
ÙŠÙ†ØµØ±Ùƒ
Ø¬Ø¨Ø§Ù†
Ù†Ø­Ùˆ
Ù…Ø¹Ø±ÙˆÙ
Ø¹Ø§Ø±Ù
ØªÙ†
Ø¶
Ø¸Ø§Ù‡Ø±
Ù‡ÙˆØ§
Ø§Ù„Ø·
Ø§Ù„Ø£Ù…Ø±
Ø§Ù„Ø¹Ù„ÙŠ
##Ø¨ÙŠØ¹
##ÙƒØ§Ù†
Ø¹Ø¯Ø¯
Ø§Ù„Ø´ÙŠØ®
Ø§Ù„ÙØªÙ†
Ø®Ø±Ø§
Ø²Ù…Ø§Ù†
Ø§Ù„ÙƒØ«ÙŠØ±
##Ù„Ù
Ø­Ø¨ÙŠØ¨
##Ø§Ù„Ø¨Ù„Ø§Ø¯
ØµØ§Ø±Øª
Ø§Ù„Ø´Ø¹Ø±
Ø§Ù„Ø«Ù‚
##Ø¯Ø§ÙØ¹
Ù„Ø§ÙƒÙ†
Ø¨Ù‡ÙŠÙ…
##Ø¬Ù…Ù„
Ù„Ø§Ø¨Ø³
Ù…Ø¹Ù†
ÙŠØ±Ø­Ù…Ù‡Ù…
ÙÙŠÙ‚Ùˆ
Ø§Ø±
Ù€
Ù†Ø­Ø³
Ù…ØµØ§Ù„Ø­
##Ù„Ø·ÙŠ
Ø±Ø§Ø³Ùƒ
ÙŠØ®Ù„ÙŠÙƒ
ÙÙ‡ÙŠ
ØªÙ„Ùƒ
Ø§Ù„Ù…ØµØ±ÙŠ
Ù„ÙƒÙŠ
##Ù‡Ù…Ø´
ØªÙƒØ°Ø¨
Ø§Ù„Ù„Øº
Ø´Ø±Ùƒ
Ø·Ù„Ø¹Øª
##ÙˆØ¬Ø¯
Ù†Øµ
##Ø­Ø¯Ø§Ø«
ØªÙ…ÙˆÙŠÙ„
ÙƒÙ„Ø´
Ù„ÙŠÙ†Ø§
Ø¨ÙˆÙ„
ÙƒÙ†Ø§
Ø¹Ø§Ø±
Ø§Ù„Ø³Ø§Ø¹
Ù‚Ø§
Ø¢Ù„
##Ù„ÙŠÙˆÙ…
##ÙˆÙ
Ø¹Ø±Ù
Ù‚Ù…
Ù…Ø­Ù„
ÙƒÙˆØ±ÙˆÙ†Ø§
##Ø³Ù…Ø§Ø¡
Ù„Ø³Øª
Ù‡Ø¨Ø·
ÙˆØµÙ„
##8
Ø§Ù„Ø³Ø§Ø¨Ù‚
##Ø§ØªÙƒ
##Ø·ÙŠØ­
Ø¯Ø²ÙŠØ±ÙŠ
##Ù…ÙŠÙ†
Ø§Ù„Ø¹Ø§Ø¦Ù„
Ø³Ù†ÙØ±Ø§
Ø§Ø³Ø§Ø³
Ø­Ù„Ø§Ù„
##ØªÙˆÙ…Ø§
Ø®Ø·
ÙˆÙ„Ù†
Ù†Ø¯ÙŠØ±
Ø¯Ù…
Ø§Ù„Ø·ÙŠØ¨
Ø·Ø¨Ø¹
Ù…Ø¹Ù‚ÙˆÙ„
ØªØ¨ÙƒÙŠ
Ù…ÙˆØ³
Ø¹Ù‚Ø¯
Ù…ÙÙŠØ¯
##ÙˆÙ‡Ù…
Ø§Ù„Ø¬Ø²Ø§ÙŠØ±
Ù…Ø³Ù„Ø³Ù„
ØªØ¨
Ø§Ø´ÙƒÙˆÙ†
ÙÙŠØ¯ÙŠÙˆÙ‡Ø§Øª
##ÙƒØ±Ø³ÙŠ
##Ø¨Ø§
Ø¹Ù…Ø±Ù‡Ø§
##Ø³Ø¨ÙˆØ¹ÙŠ
Ø§Ù„Ø¨Ø·Ø§Ù„
Ø³Ø§
Ù†Ø¬Ø§Ø­
##Ù†Ø¯Ø§Ø¡
Ø¨Ø³ÙŠØ·
Ø£Ù…ÙˆØ§Ù„
Ø´ØºÙ„
Ø§Ø­Ø³Ø§Ø³
Ù…Ù…Ø«Ù„
##ÙŠÙ†ÙŠ
Ø¨Ø·Ù„
ØºÙŠ
##Ù…Ø«Ù„
##Ù…Øª
##Ù‚Ø±ÙˆÙŠ
6
Ù‚Ø§Ù…
Ø£Ø®Ø±
Ù…ÙˆØ§ÙÙ‚
Ø§Ù„Ø¯Ø§Ø®Ù„ÙŠ
ÙŠØ¹Ø¯
Ù…Ø´Ø§Ù‡Ø¯
Ø´Ø¨Ø¹
ÙˆÙ†Ø­Ù†
Ø§Ù„Ø¯Ù…
##Ø­Ù‚ÙŠÙ‚Ø©
ÙŠØ§Ø³ÙŠ
Ø²Ùƒ
Ø¹Ù…Ø±Ùˆ
Ù‚Ø§Ø¹
Ø§Ù„ÙƒØ§Ø³
Ø°Ø§Øª
Ø§Ù„Ù…Ø³ØªÙˆ
##Ø³ÙŠØ§Ø³ÙŠÙŠÙ†
Ø§Ù„Ø²
ÙŠØ­ÙƒÙ…
##Ù„Ø§ÙŠÙƒ
ØªØ§Ù†ÙŠ
##Ø¬Ù„
Ø³Ø§Ù…Ø­Ù†ÙŠ
ØªÙ…Ø«Ù„
Ø¬ÙŠÙ„
ÙˆØµÙ
##Ø¨Ø¹Ø©
##Ø£Ø¹Ù…Ø§Ù„
Ø¹Ø±Ø¨
Ù‚Ø¶ÙŠ
Ù…Ø´ÙŠØª
##ÙŠØ±Ø©
Ø®Ø§ÙŠÙ
##Ø·Ø­ÙŠÙ†
##Ù†Ùƒ
Ø§Ù„Ø§Ø¹Ù„Ø§Ù…
Ø§Ù„Ù‡Ø±ÙŠØ³
Ø¨Ø§Ø±Ùƒ
Ø´ÙƒÙ„
Ù…Ø§Ø¹Ø§Ø¯Ø´
Ø§Ù„Ø£Ù‚Ù„
Ø¹Ø±Ø³
Ø£ØµØ¨Ø­
ØªØ®Ù„ÙŠ
##Ø§ØªØ­Ø§Ø¯
ØªÙ†Ø¬Ø­
ØªØ·Ù„Ø¹
Ø§Ù„Ø³Ø±Ø§Ù‚
Ø§Ù„ØªØ¹Ù„ÙŠÙ…
##Ù…Ùˆ
Ø§Ù„Ø¬Ù…Ø§Ù„
Ø³Ù…Ø¹ØªÙ‡Ø§
##Ù‚ÙˆÙ„
##Ø±Ø³ÙˆÙ„
Ù„Ù„Ø§Ù†ØªØ®Ø§Ø¨Ø§Øª
Ø·Ø¨ÙŠØ¹ÙŠ
Ø§Ù„Ø¹ÙŠØ¨
Ø§Ù„Ø¨Ø§Ù‚ÙŠ
##Ø¹Ø¬Ø¨Ù†ÙŠ
Ø±Ø¬Ø¹Øª
ÙŠØµÙ„Ø­
Ø§Ù…Ø§Ù…
##Ù…Ø¹
Ø¨Ø­Ø¨Ùƒ
Ø·Ù„Ø¨
Ø¨Ø¯ÙŠ
ÙØ±Ø­Øª
Ù…ÙŠØ³
##Ù†Ø³Ø¨Ø©
Ø¹Ù†Ù‡
Ø´Ø±Ù
Ù…Ø§Ø³Ø·
Ø¨Ø§Ø³Ù…
Ø¨ÙƒØ±
##ØªÙˆØ§Ù†Ø³Ø§
Ù…Ù†ÙˆØ±
##ØªØ¯Ø®Ù„
Ø§Ø±Ø¶
##Ù…Ø§Ø¡
ÙˆØ²ÙŠØ±
Ø®Ø§ÙˆØª
Ø¨Øª
ØªØ²ÙŠØ¯
Ø§Ù„Ø§Ù†ØªØ®Ø§Ø¨ÙŠ
##Ù…Ù†Ø§ØµØ¨
Ø®Ø§Øµ
ØºÙŠØ±Ù‡
##Ø¸
Ù†Ø§Ø±
Ù‡Ø²
Ø´ÙŠØ±ÙŠ
##ÙˆØ¶
##Ù„Ø§Øª
##ØªØ±
Ø§Ù„Ø³ØªØ±
Ø¹Ù„Ù…
Ø¯Ø¹Ùˆ
##ØªØºÙŠØ±
Ù†ØªØ§
ÙŠÙƒÙÙŠ
ÙƒÙ…Ø´
##ÙˆØ§Ù†
ÙƒØ§Ø±Ø«
Ø§Ø¨Ø¯Ø§
ÙˆÙ‚Ù
##ÙØªØ®Ø±
Ø®Ù„Øµ
Ù‡Ø°ÙŠÙƒ
Ø§Ù„Ø´ÙŠ
Ù…Ø­
Ø£Ù„
##ØµØ¨Ø±
Ø§Ù„Ø±Ø¦Ø§Ø³
Ø§Ø±Ø¬Ùˆ
Ù…Ù…ØªØ§Ø²
##Ø¤
Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ
##Ù‚Ù†ÙˆØ§Øª
ÙˆÙŠÙ†Ùƒ
Ù…ÙŠÙ†
Ù†Ø­Ø¨ÙˆÙƒ
ÙˆØ§Ù„ÙŠ
##Ø¨Ù‡
Ø§Ù„Ù…Ø¤ØªÙ…Ø±
Ø§Ù„ØªØ§ÙÙ‡
Ù…ÙŠÙ„Ø§Ø¯
Ù…Ø¬Ù…ÙˆØ¹
ØµØ¹ÙŠØ¨
ØªÙ
ÙˆØ§Ù„Ø³Ù„Ø§Ù…
Ù…Ø¬ØªÙ…Ø¹
ÙØ±Ø§Ù†Ø³Ø§
##Ø´ÙƒØ±
Ø¨Ø³Ø¨Ø¨
Ù†Ø¸Ø§Ù…
Ø§Ù„Ù‚Ø±
Ø§Ù„Ø¹Ø²ÙŠØ²
##Ø«Ø±ÙˆØ§Øª
Ø¬Ø²Ø¡
ÙŠØ®Ù„Øµ
ÙˆØ§Ù†Ø´Ø§Ø¡
ØºØ¯Ùˆ
Ø§Ù„Ù‚Øµ
Ø§Ù„ØºÙ†ÙŠ
##Ù…Ù‡Ø±ÙŠ
Ø¯ÙˆÙ†Ø§Ù
Ø§Ù„Ø¹Ù„Ù…
Ø§Ù„Ø®Ø¯Ù…
Ø§Ù„Ù…Ø³Ø¤ÙˆÙ„
Ø§Ù„Ø¨Ø­Ø±
Ø±Ø®Øµ
Ù†Ø³Ù…Ø©
Ø§Ù„Ø¢
Ø¨Ù‡Ø°Ù‡
##Ù‚Ù„Ø©
##Ø­Ø³Ù†
ÙŠØ¹ØªØ¨Ø±
Ø§ØµØ­Ø§Ø¨
ÙˆØ§Ùˆ
Ø¨Ø²Ø§Ø§Ø§
Ø®Ù„Ø§Ù„
Ø¨Ù†Ø²Ø±Øª
Ø±Ø¡ÙŠØ³
ÙˆØ§Ù„Ùˆ
Ø£Ù†Ùƒ
Ù…Ø§Ù†
Ø§Ù„Ø§Ø³Ù„Ø§Ù…ÙŠ
Ø²Ø¹ÙŠÙ…
Ø§Ù„Ù…Ø¬Ø§Ù„
ØªÙ‚ØªÙ„
Ø¬ÙŠØ¯
Ù†Ø´ÙˆÙÙˆ
Ø§Ù†ØªÙˆÙ…
Ø­Ø³ÙŠØª
##Ø§Ø§Ø§Ø§Ø§
Ø¨ÙˆÙƒ
ÙŠØ­ÙØ¶Ùƒ
Ù…ÙˆÙ‚Ù
##Ø­Ø¨
Ù…ØªØ²ÙˆØ¬
Ø¹Ø§Ù„ÙŠ
Ø§Ù„Ø«
##Ù…ÙƒÙŠØ§Ø¬
Ù‚Ø¹Ø¯
##Ø±Ø§Ø¬Ø¹ÙˆÙ†
ÙŠØ¬ÙŠØ¨
Ù„Øª
Ø´Ø§
ÙŠÙ‡Ø²
Ù„Ø§Ù†Ùˆ
ÙŠØ®Ø¯Ù…Ùˆ
##ÙˆØ§Ø­Ø¯
##Ø¨Ø·
ÙŠØ¨ÙŠØ¹
Ø¹Ø§Ø¯Ù„
##Ù„Ù†Ø³Ø§Ø¡
Ù†ÙƒÙˆÙ†
ÙˆØ§Ù„Ø¯ÙŠÙƒ
##Ø²ÙˆØ§Ø¬
Ø­ÙƒÙ…
Ù†Ø¹
Ù†Ø´Ø§Ù„
ØªØ¶Ø­Ùƒ
##Ù„Ø¹Ø¨
##Ø¨Ù„
Ø§Ù„Ø§Ø¯Ø§Ø±
Ø¬Ø§Ø¨Øª
Ù„Ø®Ø±
Ø§Ù„Ù…ÙØ±ÙˆØ¶
Ø¬Ø§Ø¨
Ø§Ù„ÙˆØ²ÙŠØ±
Ø§Ùƒ
##Ø®Ù…Ø§Ø¬
Ø£ØµØ¨Ø­Øª
ÙÙ‡Ù…
Ø®Ø§Ù…Ø¬
ÙŠÙ…ÙˆØª
Ø§Ù„Ù‚ÙŠØ§Ù…
Ø§Ù„Ù…Ø¤Ù…Ù†
Ø´ÙƒØ±
##Ø­Øª
Ø§Ù„Ø­Ø¯ÙŠØ«
Ù…Ø²
##Ø¹Ø¨
Ø§Ù„Ù…Ø±
Ø§ØµØ¨Ø­Øª
Ù‚Ø¯Ù…
##Ø­Ù„Ø§Ù„
Ø§Ù„ÙØ±Øµ
Ù…ØµØ±ÙŠ
##Ø¸Ø±ÙˆÙ
##Ø¨Ù†Ø§Ø¡
Ø¬Ù‡
Ø²Ø¹Ù…Ø§
Ø£Ù…Ùƒ
Ø¨Ø³Ù…
ÙØ±
Ø§Ø´ØªØ±Ø§Ùƒ
Ù†ÙƒØ±Ù‡
##Ø£Ø³Ù
Ø­ÙŠÙ†
##Ù„ÙƒÙ„Ø§Ù…
##Ø³Øª
Ø§Ù„ØªÙˆØ§Ù†Ø³
##Ù„Ù‚Ø§Ø¨
Ø§Ø¹Ù„Ù…
##Ø­Ù„
Ø±Ø£Ø³
Ø§Ù„Ø§Ù†Ø³Ø§Ù†
##Ø¯Ø¹Ù…
Ø¹Ø±Ø¶
Ø§Ø®ÙˆØ§Ù†
Ø§Ù„Ù‚Ø°Ø§
ØªÙ‚ÙˆÙ…
ØªØ¹Ø¨
##Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
##ÙƒØ±
Ù„Ø§Ù†Ùƒ
Ø±Ø§Ø³ÙŠ
##Ø±Ø§ÙƒÙ…
##Ø¨ÙˆÙ†ÙŠ
Ù‚ÙˆÙ…
Ø¨Ø·ÙˆÙ„
Ø´Ø¹Ø§Ø±
##Ù‚Ùˆ
Ø§Ù…Ø«Ø§Ù„Ùƒ
##Ù‡ÙˆØ´
Ø§Ù„ØªØ¬Ù…Ø¹
Ø§Ù„Ù†Ù‡
Ù…Ø¨Ø§Ø±Ø§
ÙØ±Ø¶
Ø§Ù„Ø³Ø¨
##Ø§Ø­ØªØ±Ø§Ù…
Ø¨Ù„Ø§Ø¯Ùƒ
##Ø§Ù…Ø§Ù…
ÙƒÙ…Ø§Ù„
##Ø´ÙŠØ±
Ù…Ø§ÙŠ
Ø¹Ù‚Ù„
Ø¨Ù‚Ùˆ
Ø§Ù†Ø´Ø§
##Ø¹Ù„
##Ø§Ø¦
##Ù†Ø§Ø·Ù‚
Ø·Ø§Ø­
8
Ù…Ù‚Ø¨ÙˆÙ„
ÙØ¯ÙŠÙˆ
##Ø§Ù‡Ù…
Ø´Ø®ØµÙŠØ§
##Ø§ÙŠ
Ø§Ù„Ø®Ø§Øµ
Ø¨Ù„Ø§Ø¯Ùˆ
ÙŠÙƒ
Ø£Ø¨Ùˆ
##Ù„Ø­
Ø§Ù„Ù†Ù‚Ø§Ø¨
##Ø±Ø¯
Ù…Ø²ÙŠ
Ø¨ÙŠÙ†Ø§
ØªÙ‚Ø¹Ø¯
##Ù‚ØªÙ„
ØºØ§
Ø²Ø¨ÙˆØ±
ØªØ¹Ø±ÙÙˆ
ØªÙˆØ­Ø´Ù†Ø§
ØµÙØ§Ù‚Ø³
ØªØ²ÙˆØ¬
Ø¹Ø¸ÙŠÙ…
Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹
Ø£Ù†ÙØ³
ØªÙ‡Ø¯Ø±
Ø´Ø±ÙŠÙ
Ø§Ù„ØªØ´Ø±ÙŠØ¹ÙŠØ©
ØªØ­Ù‚ÙŠÙ‚
Ø§Ù„Ø´Ø±
Ø³Ù…Ø§Ø±Ø§
Ø­ÙˆØ§Ø±
##Ø§Ø±Ø¹
Ø§Ø³Øª
Ø£Ø¹Ù…Ù„
Ù…Ø±Ø§Øª
ÙˆØ³
Ø±Ø¨Ù†Ø§
Ù…Ø«Ù„Ø§
ÙØ§ÙŠÙ‚
Ù‚Ø­Ø¨
Ù†Ù‚Ù„
Ø§Ù„Ù†Ø¸Ø±
Ù„Ø¨Ù†
Ù…ÙˆÙÙ‚
Ø³Ù…ÙŠØ±
ÙÙ…
Ø§Ù„Ø¹Ø§Øµ
ÙŠÙ‚ØªÙ„
Ù‡Ø§ÙŠÙ„
##Ø§Ù…ÙŠ
##Ø¨Øª
ÙŠØ²ÙŠØ¯
Ø§Ù„Ø¹Ø¨
Ø§ÙŠÙ‡
Ø£Ù…Ø§Ù†
Ø´ÙŠØ®
##Ù†ÙØ§Ù‚
ØªÙ‚ÙˆÙ„Ùˆ
##ÙŠÙˆÙ…
12
Ø£ÙˆÙ„Ø§Ø¯
Ø±Ø­
Ø§Ù„Ø¬Ù…Ø¹
##ÙŠØ­
##ÙŠØªÙˆ
ÙŠØ®Ù„ÙŠ
Ø¯Ù„ÙŠÙ„
Ù…Ø®
##Ø¨Ø§Ø·
ØªØ¨Ø§Ù†
14
Ø§Ù„Ø¹Ø´Ø±
##Ù†Ø³Ù‰
Ø§Ù„Ø¹Ø¨Ø¯
ÙÙŠÙ‚
Ù†Ù‚Øµ
Ø£Ù…Ø§Ù…
ÙŠØ±
Ù…Ø­Ù„Ø§
Ø§Ù„Ø¬Ù…Ø¹ÙŠØ§Øª
Ø§Ù„Ø¥Ø±Ù‡Ø§Ø¨
##ÙƒÙˆ
Ù†Ø­ÙƒÙŠ
Ù…Ø®ÙŠ
Ø­Ø±Ùƒ
Ø­ØªØ§
Ø§Ù„ØºÙŠØ±
Ù‡Ø§ÙŠ
ÙƒÙ„Ùˆ
##Ø·Ø±
##Ù‚Ø¯
Ù†ÙˆØ§Ø¨
##Ø±ÙŠÙ†
Ø¬Ù„
ÙÙ‚
Ø§Ù„Ù…Ù†
Ø³ÙØ§Ø­
Ø§Ø®Øª
##ÙƒÙŠÙ
##Ø·Ø­Ø§Ù†Ø©
ÙØ±Ø¯
ÙŠØ­ÙƒÙ…Ùˆ
##Ù„ÙŠÙƒ
Ù†ØµÙŠØ­
ÙˆØºÙŠØ±
##Ø¨Ø§Ù„
##Ø´ØºÙ„
Ù†Ø²Ù„
Ø§Ù„Ø¬Ø§ÙŠ
ÙŠØ±Ø²Ù‚
Ø§Ù„Ø¨Ø§Ø¨
Ø§Øª
Ø§Ù„Ø¨Ø´Ø±
##Ø³Ø§Ø±Ù‚
Ù†ØµÙ
##Ù‚Ø±Ø·Ø§Ø¬
Ø§Ù„Ø§Ø³ØªØ¹Ù…Ø§Ø±
Ø¹Ù…Ù„ÙŠ
Ù‚Ø§Ù„ÙˆØ§
Ø§Ù„Ø³Ø¤Ø§Ù„
Ù…ÙŠØ³Ø§Ø¬
##Ù†Ù‡Ø§Ø±
ÙŠÙ†
Ø§Ù…ÙˆØ§Ù„
ÙˆØ±Ø§Ù‡
##Ø·ÙŠ
##Ø¨ÙŠÙƒÙ…
Ø´Ù…
Ù†Ù‚ÙˆÙ„Ùˆ
##Ø¹Ø§Ø¯Ø´
ÙˆØ²Ø§Ø±
Ø­ÙŠÙˆØ§Ù†
Ù…Ø¹Ø°Ø¨Ù‡
##Ø§Ù„Ø©
Ø§Ù„Ø±Ø­Ù…
##Ù…ÙŠØªÙŠ
Ø§Ù„Ù…Ø´Ø±ÙˆØ¹
ÙÙ‚Ø¯
Ù…ÙƒØªÙˆØ¨
Ù‚Ø§Ø¦Ù…
Ø§Ù„Ø³Ùƒ
Ø­Ø§Ù„Ø§Øª
Ù‚Ù…Øª
Ø¬Ù…Ù„
##Ø¹ÙŠØ´
ÙƒØ§Ø³
Ø§Ù„Ù‡Ù…
ÙŠØ±ÙŠØ¯ÙˆÙ†
Ø³Ø§ÙƒØª
Ø§Ù„Ø¬Ø²Ø§Ø¡Ø±
Ø¨Ø§Ù†
Ù†Ø±Ø¬Ø¹Ùˆ
Ø§ØºØ§Ù†ÙŠ
Ø£Ù…ÙŠÙ†
Ø§Ù„Ø¬Ø§Ù…Ø¹
Ø¨Ù†ÙØ³
Ø´Ùƒ
Ø§Ù„ÙÙƒØ±
Ø§Ù„ÙØ§Ø´Ù„
Ø£ØªÙ…Ù†
Ø£Ù‚Ù„
Ø£Ù†ÙŠ
##Ø­ÙŠØ·
Ù†Ø¬Ù…
Ø­ÙŠØ§ØªÙƒ
ÙˆØ¥Ù†
##Ø´Ù‡Ø¯Ø§Ø¡
ØªÙ‡Ø²
##Ø³Ø¨Ø³ÙŠ
Ø§Ù„Ø¯Ø§Ø®Ù„
##Ù„Ù‚
##ØºÙŠØ±Ø©
Ø§Ù„Ø°Ø±ÙŠ
ØªÙ‚
Ù…ØªØ§Ø¹Ùˆ
Ø¨Ù„Ø§ØµØª
Ø¨ÙŠØª
ØºÙ„Ø·
ØµÙÙ‚
##ÙˆØ±Ø¨ÙŠ
Ø¹Ù…ÙŠÙ„
##ÙƒÙ†
##Ù…Ø§Øª
##Ù†ØªØ®Ø§Ø¨Ø§Øª
##Ø¹Ù†Ù
Ø§Ù…Ø§Ù†
Ø¨Ø§Ù„Øª
Ø§Ù„Ø¬Ù…Ø§Ø¹
##Ø®ÙˆÙ
Ø§Ù„Ù‚Ø±Ùˆ
Ù†Ø´Ø§Ø¡
Ø§Ù„Ø±Ø¬ÙˆÙ„
Ø¨Ù‚
##Ø¯Ø¹Ø§Ø¡
ØªØ°ÙƒØ±
15
ØªØ¹Ø§
Ù‚Ù„Ùˆ
Ø§Ù„ÙŠÙ‡
Ù…ØºÙ†ÙŠ
Ø¬Ø§Ù†Ø¨
Ø¨Ø¹
##0
Ø§Ù„Ø¬Ù…ÙŠÙ„
Ø§Ù„Ø²ÙŠÙ†
##Ø§Ø±Ø§Øª
Ù„Ù…Ø±Ø§
##Ø¬Ø§Ù‡
Ø¨Ø§Ù‚ÙŠ
ÙŠØ¸Ù‡Ø±
ÙŠØ¨Ø¯Ø§
Ø¬Ø±
##Ø¶Ø¨Ø·
ÙƒØ§Ù†Ùˆ
##Ø­ÙˆÙ„
Ø³ØªØ±
ØµØ¨Ø§Ø­
Ù„ÙˆÙ„
Ø§Ù„Ø­Ø±Ø§Ù…
##ÙØ¶Ù„
ØªØ­Ø·
Ø§Ù„ØºØ±Ø¨ÙŠ
ÙƒÙ„Ù…
##Ø´Ø¹ÙˆØ¨
Ø³Ø¨
ÙƒØ¹Ø¨
##Ù‡Ø°Ù‡
##ØªØ¹Ù„ÙŠÙ‚Ø§Øª
Ø¹Ø§ÙˆÙ†
Ø¨Ø±ÙˆØ­
Ø§Ù„Ù…Ø³
ØªÙ…ÙˆØª
ØªØ´
##Ù„ÙŠÙ†
30
ÙˆØ­Ø¯ÙŠ
Ø§Ù„ØªÙˆÙ†Ø³
Ø£Ù…Ø±
Ù„Ù„Ù…
##Ø§Ø¦Ø±
ÙŠÙ‚ÙˆÙ…
Ø£Ø¹
##Ø±Ù‚
##Ø¹ÙŠ
ÙŠØ´ÙÙŠÙ‡
ØªØ±Ùƒ
Ø¨Ø±Ø§Ù…Ø¬
Ø±Ø§ÙŠÙƒ
##Ø´ÙŠØ¡
Ø§Ù„Ù…Ø¹Ø§Ø±Ø¶
ÙƒØ±Ù‡
##Ø¨Ù†
ØªÙ…Ø«ÙŠÙ„
ÙƒØªØ§Ø¨
Ù‚ØªÙ„Øª
Ø¨Ø§Ù„Ø¹Ø±Ø¨ÙŠ
##Ø®Ø±ÙˆØ¬
##Ø§ÙØ¶Ù„
Ù…ÙƒØ´Ø®
Ù†Ø¸Ø±
Ø§Ù„Ø°
##Ø¬Ø§Ù†Ø¨
Ø­Ù‚Ùƒ
##Ù…Ø¹Ù„Ù…
ØªØºÙŠÙŠØ±
Ù†Ø§Ø¬Ø­
##ÙŠØ¨ÙˆØ¨
##Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
Ø§Ù„Ø·Ø±Ù‚
ØªØµØ±Ù
##ÙŠÙ…Ø©
Ø§Ù„Ø§Ù…Ø±
##Ø¨Ø§Ø³
Ù†Ø¨Ø§Øª
ØªØ¹ÙˆØ¯
ØªØ³ÙŠØ±
##Ø¹Ù„ÙˆØ´
##Ù†Ø³
Ø­Ø²ÙŠÙ†
Ø§ÙƒØªØ¨
Ø§Ù„Ø¸Ù„Ù…
##Ù„ØªÙŠ
ÙˆØ¬ÙˆØ¯
Ø¨Ø«
##Ù„Ù†Ø§Ø¯ÙŠ
##Ù†Ø´Ø·
ÙŠØ¨Ø§Ø±ÙƒÙ„Ùƒ
Ù„ØªÙˆ
##ÙˆÙˆÙˆÙˆ
ÙˆÙ†Ø­Ø¨
Ù†ÙˆÙ„ÙŠ
##ÙŠØ¹Ù‚ÙˆØ¨
Ø¬Ø§Ø¨Ùˆ
ÙŠØ±Ø­Ù…Ù‡
Ø§Ù„Ø¹Ø§Ù„ÙŠ
ÙŠÙØ±Ø­
ÙŠØ²ÙŠÙˆ
Ø°Ù‡Ø¨
Ø§Ù„Ø£ÙØ±ÙŠÙ‚
Ø±ÙØ¹
ÙˆØ­Ø´
##Ø³ÙŠØ§Ø¯Ø©
Ù„Ø²Ù…
Ù…Ø³Øª
##Ø¹Ù…Ù„
ÙˆÙ‚ØªÙ‡
Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠ
##ÙŠØ³Ø¨ÙˆÙƒ
Ù…ÙˆÙ‚Ø¹
Ø§Ù„ØµÙˆØª
##Ø¥Ù†ØªÙŠ
Ø´Ø§Ø¯
##ØªØ±Ø´Ø­
Ø­Ø·ÙŠØª
Ø·Ø±Ø¯
##ÙÙƒØ±Ø©
ÙˆØ¬Ù‡ÙŠ
Ø§Ù„Ø¥Ù†Ø³Ø§Ù†
Ø§Ù„Ù‚Ùˆ
##ØªØ§
Ù†ÙˆØ±
Ù„Ø¹
Ù„Ø·ÙŠÙ
Ø§Ù„Ø­Øµ
Ø§Ù„Ø´Ù‡Ø±
##ÙØ±Ø¶
Ø­Ø§Ø³
##Ø¨Ù‡Ø§
ÙƒÙŠÙÙŠ
Ø§Ù„ØªØ±Ø¨ÙŠØ©
##Ø¨Ù†Ø§Øª
Ø§Ù„ÙƒÙ„Ù…Ø©
Ù„Ø­Ø¯
##Ø¹Ø§Ø±
##Ø²ÙŠ
Ø­Ù…
Ø§Ù„Ø¹Ù‚Ù„ÙŠØ©
Ù…Ø±ØªÙˆ
##Ø²ÙˆØ§Ù„ÙŠ
Ø§Ù„Ø¹Ù…ÙˆÙ…ÙŠ
ÙˆØ§Ø­Ù†Ø§
Ø¨Ø£
Ø§Ù„Ø­Ø§Ù„ÙŠ
ØªØ¨Ø¹
Ø£Ø®Ù„Ø§Ù‚
Ù‚Ø¯ÙŠÙ…
##ÙˆØ§ØµÙ„
##Ø§ÙŠØ©
Ø·Ø§Ù„Ø¨
Ù†Ø´Ø§
Ø§Ù„Ù…Ù„Ùƒ
Ù…Ù†Ø·Ù‚
Ø§Ù„Ø­Ù…Ø¯Ù„Ù„
Ø§Ù„ÙŠØ¯
##Ø·Ù„Ø¨
ÙÙ†
##Ø§Ù‡Ø§
Ø§Ù„Ø·Ø¨ÙŠØ¹ÙŠ
Ù‚ÙˆÙ„Ùˆ
##Ø§Ù„Ø±Ø³Ù…ÙŠ
Ø§Ù„ÙƒØ±
200
Ø£ØºÙ„Ø¨
Ø£Ø®ÙŠ
Ù…Ø§ÙƒØ§Ù†
ØªØ¹Ø§Ù„
##Ù„ÛŒ
Ù‚Ø·Ø¹
##Ø¹ØªÙ‚Ø¯
Ø¹Ø±ÙŠØ§Ù†
ÙˆÙ‚Ø¹
##Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§
##ØµØ­ÙŠØ­
ØªÙˆØµÙ„Ùˆ
Ù†ØªØ¨Ø¹
Ù…Ø­ØªØ§Ø¬
ÙˆØ±Ø¨
Ù…Ø§Ø´
Ø¥Ø³Ù…
Ø³ÙƒØ±
##Ø­Ù†Ø§
Ø§Ù„Ùˆ
Ø¨Ø§ÙŠ
ÙŠØ­Ø³
##ÙŠØ¯ÙŠ
Ø­Ø¨ÙŠØ¨ÙŠ
##Ø§Ù„Ù…ÙˆØ³Ù…
##Ø¹Ø¯
Ù…Ø´ÙŠ
Ù…Ù…Ù†ÙˆØ¹
ÙˆØ§Ø¹ÙŠ
Ø¨ÙƒÙŠØª
ÙŠØ­ÙŠ
Ø§Ø¨Ùˆ
Ø§Ù„Ø·Ø±Ø§Ø¨Ù„Ø³ÙŠ
Ù…Ø¯Ø±Ø¨
Ø§Ù„Ù…Ø³ÙƒÙŠÙ†
##Ù†Ùˆ
Ø¯Ø¨Ø§Øº
ÙŠØ³Ù‡Ù„
##Ù…Ø±Ø§Ø©
Ø§ÙŠØ¬Ø§
##ÙŠØªÙ‡Ø§
Ø§Ù„Ø±Ø¦Ø§Ø³ÙŠ
##Ø­ÙƒÙˆÙ…Ø©
ÙŠÙ‡Ø¯ÙŠÙƒ
ÙˆØ·Ù†
Ø¶Ø­ÙƒØª
ÙŠØ¨ÙƒÙŠ
Ø§Ù„Ù…Ø³ØªÙ‚Ø¨Ù„
Ø§Ù„Ø´Ù…Ø§Ù„
##Ù…Ø±Ø©
Ø¬Ù‡Ù„
Ù‡Ø¯Ù
##Ù„ÙˆØ§
Ø±ÙˆØ§Ø­Ù‡
Ø­Ù…ÙˆØ¯
Ø§Ù„Ù‚Ù„ÙŠÙ„
Ù†Ù†ØµØ­Ùƒ
ÙŠØ³Ù…
Ø¨Ø·Ø±ÙŠÙ‚
Ø£Ù„Ø§
Ù†Ø¨ÙƒÙŠ
##Ø¬Ø¯Ø¯
##Ù…Ø´Ø§Ø±ÙŠØ¹
Ø£Ø±Ø¬ÙˆÙƒ
Ù†Ø­ÙŠ
Ø§Ù„Ø¢Ø®Ø±
Ø­Ø±Ø¨
Ø§Ù„Ø±ÙŠ
Ø¨ÙŠØ¹
ØªØ¬Ø±ÙŠ
Ø£Ù†Ùˆ
##Ø¨Ùƒ
Ø³Ù…Ø­
Ù…Ù†Ø§
ÙØªØ­
##ØªØ²ÙˆØ¬
Ø§Ø±Ø¬Ø¹
##Ø¶Ø­Ùƒ
Ù…Ø¹Ø±Ø³
Ø§Ù„Ø¹Ø§
##Ø±Ø¬
Ù†ØªØµÙˆØ±
Ø§Ù…Ùˆ
Ø¬Ù…Ø§Ù‡ÙŠØ±
Ø§Ù„ÙƒÙ„Ø§
ÙˆÙƒÙŠÙ
ÙØ´Ù„
ØªÙƒÙ„Ù…
Ø­Ø§Ø¬Ø§Øª
Ù…ØµÙŠØ±
##Ù„ÙŠØ³
##Ù„Ù„
Ø¹Ø´
Ø§Ù„Ø²ÙˆØ§ÙˆÙ„
Ù‡ÙƒØ§Ùƒ
Ù„Ø¨Ø¹Ø¶
##Ø§ØªÙ‡Ù…
##Ø¯Ù‡Ø§
Ø§Ù„Ø³Ø±
Ù†Ø­Ø§Ø±Ø¨
ÙƒØ§Ù
Ø§Ù„Ø´Ø§Ø±
Ù…Ø²ÙŠØ¯
Ø§Ù„Ø¬Ø¨Ø§Ù„
##ÙƒØ«ÙŠØ±
Ø°ÙŠ
Ø§Ù„Ù…Ùˆ
Ø¯Ø±Ø³
19
Ø¨Ù…
##ØºÙ†Ø§Ø¡
##Ù…Ø±Ø£
##Ø±ÙˆØ¹Ù‡
Ø¬Ø§Ùˆ
Ø³Ù„Ø·
##Ø²Ø·Ù„
Ø§Ù„Ø´Ø±Ù‚
##Ø§Ø²
ÙŠÙ‡Ù„Ùƒ
ÙŠØ­ÙØ¸Ù‡
Ù…Ù†Ø§Ù„
##Ù‚Ø±Ø£
##Ø·ÙˆÙ„
Ø¨Ø¯Ø§ÙŠ
11
##Ø´Ø·Ø­
##Ø¨Ø·Ù„
ÙƒÙˆØ±
Ø§Ù„Ø°Ù„
Ø§Ù„Ø¹Ù…Ø±
##Ø§ØªÙ‡
ÙƒØ±Ø§Ù…
##Ù‚Øª
##Ø§Ø¹Ø©
ÙŠØ¹Ø±ÙÙˆ
##Ù„Ø§Ù‡ÙŠ
Ø¹Ø§Ù…Ù„ÙŠÙ†
ØªÙ…Ø±
##Ø±Øª
ØªØªØ¨Ø¹
##ÙŠØ²
##Ø±ÙŠØ³
Ø¨Ø·Ø§Ù„
Ù…Ù†ÙŠÙƒ
ÙŠØ­Ù„
ÙŠÙ‡
ÙˆÙ‚Ø§Ù„
Ø¨Ø¬Ø¯
Ø¥Ù„ÙŠÙ‡
Ù…Ø­ØªÙˆ
Ø¨Ø³Ø±Ø¹
Ø§Ù„ØªÙ„ÙØ²
ÙŠÙ†ÙØ¹
ÙŠØ³Ø±Ù‚
##Ø±Ø³
##Ø¨Ø­Ø«
Ù‚Ø·Ø±
##Ø­Ø§Ø±Ø¨
Ø¨Ø¯ÙŠØª
ÙÙ„ÙˆØ³Ùƒ
##ÙØ§Ù‡Ù…
##Ø¯Ø§Øª
Ø§Ø¹Ù„Ø§Ù…
ÙˆÙ†Øª
ÙÙ‡Ù„
ÙƒÙ„ÙŠØ¨
Ø®Ø§Ù†
ÙŠÙ„Ø¹Ù†
ØªØ¨Ø¯Ù„
Ø¨ÙƒÙ…
Ø­Ù‚Ù‡
Ø¨Ø·Ø¨ÙŠØ¹Øª
##Ø±Ø§Ø¨
2011
##Ù‚ÙˆØ¯
Ø¬Ø±Ø¨
Ù…Ø­Ø±ÙˆÙ…
Ø§Ù„Ø±Ø¯
Ù„ÙŠÙ‡
Ø­Ø§Ø¶Ø±
Ø§Ù„Ù…Ù†ØªØ®Ø¨
Ù…Ù‡Ø¨ÙˆÙ„
Ù†Ù‡Ø§Ø¦ÙŠ
##Ø¯Ù…
Ø§Ù„Ø«Ø§Ù„Ø«
Ø§Ù„Ø§ØµÙ„
##Ø§Ù…ØªÙŠØ§Ø²
Ø§Ù„Ù‚Ø¯ÙŠÙ…
9
ÙƒØªØ¨
Ù„Ø§Ø­ÙˆÙ„
ØµØ§ÙÙŠ
ÙˆØ§Ù‚Ø¹
ÙŠØ¯Ø§ÙØ¹
Ù„ÙˆÙ„Ø§Ø¯
Ø¯Ø§ÙŠØ±
##Ø¯ÙŠØ±
Ø¯ÙƒØªÙˆØ±
Ø¨ÙŠØ¯
Ø¹ÙˆØ¶
Ø§Ù„Ø¨Ø¯Ø§ÙŠ
Ø§Ù„Ù†Ø¨Ø§Ø±
Ø­Ø¨Ùˆ
##Ø¨Ù†Øª
Ø±Ø§Ø¨ÙˆØ±
ØºÙŠØ§Ø¨
Ø§Ù…Ø±
ÙŠØ³Ø±Ù‚Ùˆ
##Ø§ÙŠØ±
Ø²ÙˆÙŠÙ†
Ø­Ø§Ø´Ø§
Ø¯ÙŠØ±ÙŠ
Ù†Ù‚
Ø£Ø¨Ù†Ø§Ø¡
Ø§Ù„ØªÙˆ
Ø´ÙØªÙˆ
Ø¨Ù†Ø³Ø¨Ø©
##Ù„Ø§Ù
##ÙˆØ·
ÙŠØ³Øª
##ÙˆÙˆÙˆÙˆÙˆ
##ÙŠØ¶
Ø§Ù‚ÙˆÙ„
Ø­Ø¨ÙŠ
Ø§Ø³Ù„Ø§Ù…ÙŠ
Ø§Ù„Ø¨Ø§Ù‡ÙŠ
Ù‚Ø¯Ùˆ
##Ù„Ø·ÙŠÙ
##Ø§Ù„Ø¶Ø­Ùƒ
Ø§Ù„Ø³Ø±Ù‚
##ØªÙØ§Ù‡Ø©
Ø§Ù„ÙƒØ¨Ø§Ø±
Ù„ÙØ±ÙŠÙ‚
Ø³Ù„ÙŠØ§Ù†
Ø§Ù„Ù…Øª
##Ø§Ù‡ÙŠ
##Ø¯Ø±
Ø§Ù„ÙƒÙ„ÙŠØ¨
Ø§Ù„Ù…Ø¹ÙŠØ´
##Ø§Ø³Ø©
##ÙˆØ²
Ù†Ù…Ø´ÙŠ
ÙÙƒ
ÙˆØ¹Ù†Ø¯
Ø§Ø±Ø¬ÙˆÙƒ
Ø£ÙƒÙŠØ¯
##Ø³ÙˆÙ
ÙˆÙ‡
Ø§Ø´ØªØ±Ùƒ
##Ù„Ø°ÙŠÙ†
Ø¨ÙÙ„ÙˆØ³
Ø§Ù„Ø­Ù…
Ø§Ø´Ù†Ùˆ
Ø§Ù„Ù†Ù‚Ø¯
##Ø±Ø§Ù‡Ù…
500
##ØµØºØ§Ø±
##Ø¯Ø²Ø§ÙŠØ±
##Ù„ÙØ±Ù†Ø³Ø§
Ø¹ÙŠÙ†ÙŠÙƒ
ÙˆØ±Ø§
Ø·Ø¨Ù‚
Ø¯ÙŠÙ…
##Ù†Ø¯
Ø¨ÙŠÙ†Ø§Øª
##ØµÙˆØµ
40
Ø§Ù„Ø¬Ø­ÙŠ
Ù†Ø¶Ø§Ù„
ØªÙˆØ§ØµÙ„
Ø§Ù„Ù‚Ø­Ø¨Ø©
Ø¨Ø±Ùˆ
##Ù„Ø´
Ø±ÙŠ
##ÙˆÙ„Ø§
Ø®Ù„ÙŠÙƒ
Ø¥ÙØ±ÙŠÙ‚ÙŠ
ÙØ§Ù‚
ÙˆØ§Ù„Øª
ÙˆØ§Ù„Ø¹
##Ø§Ø·
##ÙŠÙƒÙ…
Ø³ÙˆÙ‚
##ØµØ§Øµ
##Ø·Ø¨ÙŠØ¨
Ø§Ù„ØªØ¹Ù„ÙŠÙ‚
##Ø®Øµ
Ù„Ø¨Ø³
##ØºØ§Ø¯Ø±
Ø¨Ø¯Ø§
Ø³Ù…
Ø¨Ø­Ø¨
##Ù†ØªÙŠ
ÙŠØ®Ø§Ù
##Ø³ØªØ§Ø°
ÙÙ…Ùƒ
ÙŠÙ†Ø¬Ø­
Ø§Ù„Ø­Ø±Ø¨
Ø±ÙŠØª
Ø¹ÙˆØ¯
ÙˆØªÙ‚ÙˆÙ„
##ØªÙˆÙ†Ø³ÙŠØ©
ÙŠØ²
Ø£Ø´
Ù‚ÙˆØ§Ø¯
##Ø§Ù„Ù†Ø§Ø³
1000
##Ø¨Ø¹
Ø­Ù‚ÙŠÙ‚ÙŠ
Ø¨Ø§Ù„ØªÙŠ
Ù…ÙˆØ³ÙŠ
##Ù„Ø¥ÙØ±ÙŠÙ‚ÙŠ
##ØªÙˆÙ†Ø³
Ø§Ù„Ø§ÙØ±ÙŠÙ‚
Ø´ÙŠØ¦Ø§
##Ù†Ù…ÙˆØª
##ÙÙ‚Ø±Ø§Ø¡
##Ø§Ù„Ù…
Ø§Ù„Ø¨Ø±
Ø¬Ù…
Ù‚Ù„ÙˆØ¨
Ù…Ùƒ
Ù…Ø¹Ù†Ø§Ù‡
Ø­Ùˆ
Ø¯ÙŠØ§Ù„
Ù…Ø¹Ù…Ù„
Ø§Ù„Ø¥Ù†ØªØ®Ø§Ø¨
ÙˆØ¹
ÙƒØ¨Ø±
##ÙØ§Ù„
Ø§Ù„Ø´Ø±Ù
Ø±Ø§Ø¯Ø³
Ù…ØµØ§Ø¯Ø±
Ø£Ø±ÙŠØ¯
Ø§Ù„Ø¹Ø¯Ù„
Ø§Ù„Ù…Ù†Ø·Ù‚
Ø§Ù„Ù†ØªÙŠØ¬
Ø§Ù„Ø¯Ø²ÙŠØ±ÙŠ
Ù„Ù„Ø¬Ù…Ø¹ÙŠ
ØªØ´ÙˆÙÙˆ
Ù…ØµØ·Ù
Ù„Ø­Ø§Ø³
Ø³Ø¨ÙŠÙ„
Ø±Ø§Ø³Ùˆ
Ø¨Ø§Ø°Ù†
Ø¨Ø§Ø·Ù„
Ø«Ø§Ù„Ø«
Ù…Ø±ÙƒØ²
##ÙƒÙ…Ø´
Ø£Ø­Ù„
Ù†Ø¹Ù…Ù„Ùˆ
Ø¹Ø±ÙˆØ³
Ù…Ø«Ø§Ù„
Ø´Ø§Ø¯ÙŠÙ†
Ø¨ØµÙ
##Ù„ÙØ³Ø§Ø¯
Ø§Ù„Ø¨Ø§Ø±Ø­
Ø±Ø®ÙŠØ³
ØªØ³Ù„Ù…
Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
Ø¹Ø§Ø¬Ù„
##Ù‚Ø·ÙˆØ³
Ø§Ù„ØµØ±Ø§Ø­
ØµØ¨Ø§ÙŠØ­ÙŠ
Ø³Ù„Ø§Ù…ØªÙƒ
##ÙÙˆØ²
Ø§Ù„ÙÙ†Ø§Ù†
Ø´Ù…Ø§Ù„
Ø¹ØµØ§Ø¨
Ø§Ù„Ù…Ø±ØªØ²Ù‚
Ø£Ø®ÙˆÙƒ
Ø§Ù„Ø²Ù…Ù†
ÙŠÙ…Ø«Ù„
Ø£Ø¹Ù„Ù…
Ø§Ù„Ø¹Ø§Ù‚Ø¨
Ø³Ø¹Ø¯
Ù‡Ø§Ø¯Ø§
ÙÙˆØ±
ÙÙ‚ÙŠØ±
ÙŠØ±Ø¨Ø­
Ø¶Ø¹ÙØª
ØªØµÙ„Ø­
##Ù†ÙˆØ¹
ØªØ¹ÙŠÙ
ÙŠØ¹Ø·Ùƒ
ØªØ·Ù„Ø¨Ùˆ
ÙŠØ´ÙˆÙÙˆ
##Ø¬Ø§Ø±
ÙˆØ§Ø¹Ø±
Ù„ÙŠÙ†
Ù‚ØµØ±
Ø¹Ø·
ÙŠÙ„Ø²Ù…Ù‡Ø§
Ø®Ø±
##Ù…Ù„Ø¹Ø¨
Ø³Ù†ÙˆØ§
##ØªÙƒÙˆÙ†
ÙØª
ÙØ±Ø§Ø±
ØªØ´Ø¬ÙŠØ¹
Ø§Ø±Ù‡Ø§Ø¨ÙŠ
##ØªØ¨Ø±Ø¬
Ø³Ø·Ø§ÙŠÙÙŠ
Ø®ÙˆØ§Øª
Ù…Ù‚
##ØªØ­Ø¯Ø«
##ÙˆØ²ÙŠØ¯
##Ø§Ù†Ø§
ÙØ§Ù†
Ø§Ù„Ø³Ù†
Ù‚Ù„Ø¨Ùˆ
Ø£Ø³
ÙˆÙ‡Ù…
Ø£Ùƒ
Ø§Ø®Ø±Ø¬
Ø§Ù„ØºÙ†
Ø§Ø³Ø·ÙˆØ±
Ø­ÙƒØ§Ù…
ÙŠØ·ÙŠØ­
Ø¨Ø§Ù„Ø³Ù„Ø§Ù…
ÙŠÙƒØ°Ø¨
##Ø¨Ø±Ø§Ù…Ø¬
ÙÙ‡Ø§
Ø±Ø§Ø¨Ø·
ÙˆØ­Øª
ØªØ­ÙŠÙ„
Ø§Ø®Ùˆ
Ø§Ù„Ù…ØºØ±Ø¨ÙŠ
Ù‚Ø§ØªÙ„
##Ø¨Ø§Ø¡
Ù‡ÙŠØ¦
Ø§Ù„Ù…Ø§Ù„ÙŠ
ÙŠÙˆÙÙ‚
Ø§Ù„Ù…ØºØ§Ø±Ø¨
ÙŠÙ‡Ù…Ùƒ
Ø§Ù„ØµØ§Ø¯Ù‚
ØªÙ‚Ø¯Ø±
##ØªØ§Ù†
Ø£ÙŠÙ‡Ø§
Ø­Ø±Ù…
ÙˆØªØ­ÙŠØ§
Ø§Ø¨Ø¯
ØªØ§
##Ù‚ÙˆØ§Ù†ÙŠÙ†
ØºÙ†
Ø¬Ø²Ø§ÙŠØ±ÙŠ
ØªØ±ÙƒÙŠ
ÙŠÙÙ‡Ù…Ùˆ
Ø±Ø²Ù‚
##ÙƒØ§Ù„Ø¹Ø§Ø¯
Ù…ÙŠØª
ÙƒÙˆ
Ø®ÙˆÙ„
Ø´Ù†
##Ø¯Ø§Ø±
##Ø®Ø¯Ù…
##Ù„ÙˆÙ†
##Ù€Ù€Ù€Ù€
Ø§Ù„Ø®Ù…
Ø§Ù„ØªÙ…ÙˆÙŠÙ„
##Ø¹ØµØ§Ø¨Ø§Øª
##Ø¨Ø«
##Ù…Ø´Ø§Ø¹Ø±
Ø¸Ù„Ù…
ÙØ§Ø´
Ù…Ø´Ø§Ø±ÙŠØ¹
Ù„Ø£
ÙÙ„ÙˆØ³Ùˆ
##Ù‚Ø±Ø¨
Ø¬Ø¨Ø±ÙŠ
Ø¬Ø³Ù…
##Ø¹Ù‚ÙˆÙ„
Ø§Ù„ÙˆØµÙ
##Ø§Ø¹Ø§Øª
##Ø®ØªØ§Ø±
Ø§Ù„Ù‚Ø¯
Ù‚Ø§Ù„Ù‡Ø§
Ø§Ø­Ù„Ø§Ù…
##Ø§Ø¹Ù…Ø§Ù„
Ø®Ø§
Ù…Ø¯ÙŠØ±
##Ù…Ø¯
ÙˆØ¬Ø¨
##Ù‚ÙˆØ§
Ø§Ù„Ø¯Ø§Ø±
##Ø¹Ù†ÙˆØ§Ù†
##ÙŠØ¶Ø§
ÙŠÙƒØªØ¨
##Ø±Ù†Ø§
ÙˆØ¨Ø§Ù„
##Ø§Ù…ÙˆØ§Ù„
Ø¹Ø§ÙˆØ¯
ÙˆØ±Ù‚
Ø¨Ø§Ø¬
##Ø¯Ù„ÙŠÙ„
Ù…Ø¨Ø±ÙˆÙˆÙˆÙˆÙˆ
ØªØªØ­Ø¯Ø«
##Ù…Ù‡
Ø£ØµÙ„
ÙŠØºÙ†ÙŠ
ÙˆØ®Ù„ÙŠ
Ø¬Ø¹Ù„
Ø§Ù„ÙˆØ³Ø·
Ø§Ù„Ø¨Ø±Ø§
Ø£Ø­Ø¨
Ø³ÙÙŠ
##Ù‰Ø¡
ÙˆØ²
Ø§Ù„Ø¶Ø­Ùƒ
Ø°Ø§
ØµØ­Ø§
ÙÙ„Ù†
##ÙŠÙƒÙˆÙ†
##Ø£Ù…ÙˆØ§Ù„
Ø¥Ù†Ùˆ
##9
Ø³ÙŠÙƒÙˆ
ØªØ®
Ø§Ù„ØµÙØ±
Ù‚Ø¯Ù…Øª
Ø­Ø±Ù‚
Ø§Ù„Ø¶Ùˆ
Ù†ØµØ­Ø­
##Ù…Ø¨Ø¹Ø¯
Ù†Ù‚ÙˆÙ„Ùƒ
##Ø³ÙŠØ·Ø±
##Ù…ÙˆØª
ÙØªØ±
Ø´Ù
Ø¨Ø¯Ù„
ØªØ¹Ø¯ÙŠ
Ù‚Ø§Ø¨Ù„
##Ø·Ùˆ
ÙˆØ³Ù„Ø§Ù…
ÙŠÙ‚Ø¹
Ù…Ø±Ø¨ÙˆØ­
ÙŠØ¬Ø¹Ù„
Ù…Ø¨Ø§Ø´Ø±
##Ø¬Ø§Ø¨Ùˆ
##Ø§Ø¦Ù‚
##Ø¸Ù‡Ø±
Ø§Ù„Ø¨Ø§Ø·Ù„
Ù…Ø§Ø¡
##Ø®ÙˆØ§Ù†Ø¬ÙŠ
Ø§Ù„ÙˆØµÙˆÙ„
ØªÙ…Ù†ÙŠØª
Ø§Ù„Ù…Ø¨Ø§Ø±
Ø§Ù„Ù…Ø°ÙŠØ¹
Ø§Ù„ØªØ£Ø³ÙŠØ³
ÙŠÙˆØªÙŠÙˆØ¨Ø±
Ø§Ù„Ù…Ø±ÙŠØ¶
Ù…ÙˆØ§Ù‚Ù
Ø§Ù„Ø¬Ù†Ø³ÙŠ
Ù…ØªØ£ÙƒØ¯
##ÙÙ„
Ø§Ù„Ø±Ø³Ù…ÙŠ
Ø§Ù„Ù…Ø¯Ø±Ø¨
Ø§Ù„Ø¯ÙƒØªÙˆØ±
Ù‚Ù„Ùƒ
Ø¨Ù‚Ù†Ø§Øª
ØªØµÙŠØ±
Ø§Ù„Ø®Ù„Ù‚
##4
Ù…ÙŠØ¨ÙˆÙ†
##Ø§Ù„Ù†Ø§Ø¯ÙŠ
##Ø¹Ø¯Ù…
Ø§Ù„Ø³Ù
##ØµØ¯Ø±
Ù„Ù„Ø§
ÙŠØ¯ÙØ¹
Ø§Ù„ÙˆØ³Ø®
Ù†ÙˆØµÙ„
Ù‡Ø§Ø±Ø¨
Ø¯ÙŠÙ…Ù‚Ø±Ø§Ø·ÙŠ
Ø¬Ù†ÙˆØ¨
Ø§Ù…ÙˆØ±
Ø³Ù…ÙŠÙ†
##ØµÙŠÙ„Ùˆ
##Ø­ÙŠØ©
Ø¯Ø§Ù…
ØµØ§Ø¨Ø±
Ù†Ø¯Ø®Ù„
Ø§ÙŠØ¶Ø§
##ØºØ±ÙŠØ¨
ÙˆØ®ÙŠ
Ø´Ù…Ø§Øª
Ø§Ù…Ø´ÙŠ
##ØªØ´ÙˆÙŠÙ‡
##Ø¨ÙˆØ±
ÙŠØ¶Ø±Ø¨
ÙÙƒØ±
ØªÙ‚Ù„ÙŠ
Ù…Ø±Ù‡
Ø§Ù„Ø­ÙŠ
Ù†Ø´Ø±
Ø§Ø¹Ù…Ù„Ùˆ
ØªØºÙŠØ±
Ù…ÙˆØ³ÙŠÙ‚
Ù…Ø¹Ù‡
ÙØ±ÙŠØ¯
ÙŠØ³Ø§Ù†Ø¯
##Ù„ÙŠÙƒÙ…
ÙˆØ§Ù„Ø¹Ù…Ù„
##Ø´ÙƒÙˆÙ†
ÙˆØ§Ù„Ø¹Ø¨Ø§Ø¯
Ø´Ø±Ø¹
Ø§Ø­Ø¨Ø§Ø¡
Ø±Ø¶Ø§
##Ù‚ØµØ¯
Ø¨Ø­Ù‚
Ø³Ù†ÙŠ
Ø¨Ø§Ø±Ø´Ø§
Ù„ÙŠØ¨ÙŠ
ÙŠÙ‚Ø¹Ø¯
Ù…Ù…Ø§
##Ø¨Ø§Ù†
ÙˆØ£Ù†Ø§
Ù…Ø§Ù‡Ø±
ÙŠØ§Ø±ÙŠØª
ÙˆØ¥
Ø§Ù„Ø´ÙŠØ·Ø§Ù†
ÙŠØ¹Ø·ÙŠÙ‡
Ø¨Ù†ØªÙŠ
Ù„Ù„Ø£Ø³
Ø®Ø·Ø±
Ù†ØªÙŠØ¬
Ø·ÙŠØ§Ø±
Ø§Ø¨Ø¯Ø§Ø¹
Ø³Ù‚Ø·
Ø§Ù„ÙˆØ§Ø¯
##Ù†Ø­Ø¨Ùƒ
##Ø¯ÙŠØ¯
##Ø£Ù†
Ø¢Ù…
Ù„Ø§Ø¹Ø¨ÙŠÙ†
##Ù‚Ø±Ø§Ø¡
##Ø­ØµØ©
Ø§Ø¹
Ø®ÙˆÙ†
Ø¨ÙˆÙ‡
Ø­Ø¨Ø³
ØªÙ„Ù‚Ø§Ù‡
Ø£Ù…Ù„
Ù†ÙƒØª
Ø§Ù
Ù‚Ù„Ø¨Ù‡
##ØµÙˆØª
Ø±Ø¦Ø§Ø³
Ù„Ø¨
ØªØ¹Ø¨Øª
##Ø±ÙØ¹
Ù…Ø­Ø§ÙˆÙ„
##Ø°ÙŠÙ†
Ø¯Ø®Ù„Ùˆ
Ø§Ø¹Ø·ÙŠÙ†
##Ø¯Ùƒ
Ø£Ù„ÙƒØ³
ÙŠÙ‡ÙˆØ¯
Ù†Ø¹ÙŠÙ…
##ÙˆØ¹
Ù„Ø­Ù†
Ø¨Ù„Øº
Ø¨Ø´Ø±
Ø§Ù„ØµÙˆØ±
##ÙˆØ¬
Ù…Ù„Ø§Ø¹Ø¨ÙŠØ©
Ø¸
##Ø±Ø¶
Ù†Ø­ØªØ±Ù…
Ø·Ø±Ø­
##Ø³Ù…
ÙŠØ¨Ø§Ù†
##Ø§Ø­Ø³Ø§Ø³
Ø¶Ø±
##Ø¹Ø±Ù
ØºÙ†Ø§
Ø§Ù„Ø£ØµÙ„
##Ù‡Ø¯Ù
Ø³ØªÙŠÙ„
Ø­Ø·Ùˆ
Ø§Ø¹Ù…Ø§Ù„
Ø§Ù„Ø³ÙŠØ§Ø­
Ù…Ø¹Ù†Ø¯Ùˆ
##Ø£Ù…ÙˆØ±
ÙˆÙ…Ø²Ø§Ù„
##ÙˆÙˆÙˆÙˆÙˆÙˆÙˆÙˆÙˆÙˆÙˆÙˆÙˆÙˆÙˆÙˆ
ØªØ³Øª
##Ù‚Ù„
ØµØ¯Ù‚Ù†
ØªÙÙˆÙˆÙˆ
ÙˆØ±Ø§Ùƒ
Ø­Ø¨ÙŠØªÙˆ
Ø£ÙˆÙ„Ø§
Ù…Ø¹Ù†Ø§
Ø§Ù„ÙƒÙ
##Ù…Ø§Ø´
ØªØ®Ø¯Ù…Ùˆ
Ø¨Ù„Ø§Ù‡
##Ø±Ø£ÙŠ
Ø­ÙŠØ§ØªÙ‡
Ø£Ù…ÙˆØ±
##Ø¹ÙˆØ¯
ÙˆØ¬Ù„
Ù„Ø­Ù…
ØªØµÙˆØ±
ÙˆÙÙ‚Ùƒ
Ø§Ù„Ø­Ø§
##Ø§Ù„Ù
Ø§Ù„Ø´Ø±Ø¹ÙŠ
Ø³ÙˆØ³
Ù†Ø¹Ù„
##Ù‚Ø¨Ù„
##ÙˆÙ„Ùƒ
ØµØ­ÙÙŠ
##Ø´Ù
##Ø¨Ø§Ø±
Ø¬Ø¨Øª
Ø²ÙˆØ§Ø¬
##Ø³Ø±
##ÙˆÙ†Ø³
##Ù‡ÙˆÙ„Ùƒ
Ù„ÙŠØ§
##ÙƒÙ„Ù†Ø§
Ù„Ø¨Ø³Øª
Ù…Ø­ØªØ±Ù
Ø§Ù„Ø¯Ùˆ
##ÙÙŠØ©
##Ø³Ø¬Ù†
##Ø±Ù
Ø´Ø¹Ø¨Ù‡Ø§
##Ù†ÙˆØ§
Ø§Ù„Ù†ÙØ³
Ø§Ø¯
Ø§Ù„Ù…Ù„Ø§Ø¹Ø¨ÙŠ
ØªØ´Ø¯
Ù‚Ø±
Ù„Ø¨Ù†Ø§Ù†
ÙØ®Ø±
Ø§Ù„Ù…Ø±Ø§Ù‡
##Ø¨Ø§Ø±Ùƒ
##Ø´Ø®Ø§Øµ
Ù‡Ø§Ø°Ùˆ
##Ù†Ù‡Ù…
##ÙƒØªØ±
##Ø¹Ùˆ
ÙŠØ·Ù„Ù‚
##Ø³ØªØ·ÙŠØ¹
ÙƒÙˆØ³ØªÙŠÙ…
##ÙŠÙ†Ø©
ØªØ§ÙƒÙ„
Ù…Ø¤Ø«Ø±
ÙƒÙŠÙ„Ùˆ
Ù„ÙƒØ­Ù„
Ø§Ù„Ø¬Ù…Ø§Ù‡ÙŠØ±
ØªØ³ÙŠÙŠØ±
Ø§Ù„Ø´Ø±ÙŠÙ
Ø§Ù„Ø¨ÙŠØ¶
##ÙØ§
Ø§Ù„ØªØ§Ø³Ø¹
ØªÙ†ÙØ¹
Ù…Ø­Ø³ÙˆØ¨
Ø§Ù†ØªØ¯Ø§Ø¨
Ø´Ø±Ø§
Ø§Ù„Ø§Ø±Ø¶
##ØªÙˆØ§ØµÙ„
Ø¨ØµÙˆØª
ØªÙ‡
ÙƒØªØ¨Øª
##Ù†ÙƒÙ…
Ø§Ù„ØªÙ…Ø«ÙŠÙ„
Ø§Ù„Ù…Ø³Ø§Ø¹Ø¯
Ø§Ù„Ø¨Ù‡ÙŠÙ…
##Ù„Ù‚ÙŠØ³
##Ø¨Ù†ÙŠ
ØªØ¹Ø§ÙˆÙ†
Ø£Ù‡Ù…
Ø¨ØµÙŠØ·Ùˆ
##Ø¶Ø§Ø¹
Ø§Ø³ØªØ§Ø°
Ø³Ø±Ø§Ø­
ÙˆØ§Ù„Ø­Ù…Ø¯
ÙŠØ¹ÙŠÙ†Ùƒ
ØªÙ…Ø³
Ø­Ø¯ÙŠØ«
##Ù‚ØµØ±ÙŠÙ†
##Ù„ÙÙ„ÙˆØ³
Ø§Ù„ØµØ¹Ø¨
Ø¹Ø¬Ø²
##Ù…ÙˆÙ‚Ù
ÙŠÙ‡Ù…
Ú¨
ÙˆØ¥Ù„
Ù…Ø±ØªØ²Ù‚
ØªØ±Ù…
ÙÙˆØ²ÙŠ
Ø¯Ø®Ù„Ùƒ
ØªÙ‚Ø±ÙŠØ¨
Ù…Ø¶Ø­Ùƒ
Ø§Ù„Ø±Ø§Ø¨Ø·
Ù…Ø²Ø¨Ù„
Ø³Ù‡Ù„
Ù…Ø­Ø§Ø³Ø¨
##Ø§ØªÙˆ
Ø§Ù„ØµØ­ÙÙŠ
##ÙˆÙˆ
##Ø´ÙˆØ§Ø±
ÙƒÙ‡Ùˆ
##ØªØ®Ù„Øµ
ØªÙ‡ØªÙ…
Ø§Ù„Ù‚Ø§Ø¦Ù…
Ù…Ø§Ø±Ø³
Ø®ÙˆØ°
##Ø¶Ø©
Ø§Ø¨Ù†Ø§Ø¡
Ø£Ø±Ø¶
Ø¬ÙŠØ¨Ùˆ
Ø§Ù„ØªØµÙˆÙŠØ±
Ø§Ù„Ø¬Ù‡
Ù„ÙˆÙ†
Ø§Ù„Ù…Ø¬Ø±Ù…
Ø§Ù„Ø¶Ø±Ø¨
ÙƒÙØ§Ùƒ
ØªØ±Ø¨Ø­Ùƒ
ØµÙ
Ù…Ø´Ø§
Ù…Ø§ÙƒÙŠØ§Ø¬
##Ø²ÙˆÙ†
Ø®ÙˆÙ
Ø¹ÙˆÙ†Ùƒ
##ÙÙ‰
Ø¯Ù…ÙˆØ¹
ØµÙ†Ø¹
Ø¨Ø­Ø§Ø¬
##Ø²Ø§
ÙˆØ¥Ù†Øª
##Ù‚Øµ
##ÙÙˆ
Ø¨Ù„Ø§Ø¯Ù‡
##Ø´Ø±Ø§Ø¡
Ù…Ù†Ø¸Ù…
##ÙØªØ§Ø­
Ø§Ù„Ù…Ø¯
##Ø§ÙƒÙ…
ØªÙƒ
Ù„Ù„Ø£
Ø®Ù„Ùˆ
##Ù†ÙŠØ´
ÙŠØµØ¨Ø±
Ø£Ø®ØªÙŠ
Ù…Ø§Ù…Ø§
Ø±Ø§Ø¯ÙŠ
##Ø±ÙˆØ­
ÙƒÙˆØ±ÙŠ
Ø§Ø´ØªØ±ÙƒÙˆ
Ù‚Ø±Ø§
Ø§Ù„Ø·Ø¨Ù‚
##Ø±ÙˆØ­Ùƒ
Ø§Ù„Ø¨Ù†Ùƒ
Ø§Ù…ÙŠØ±
ÙØ±Ù†
ÙŠØ®Ø±Ø¬Ùˆ
ØµØ­ÙŠ
ÙˆÙ‚
##Ø²ÙŠÙ†
##Ø¨Ø§Ù„ÙŠ
Ù„Ø³Ù„ÙŠÙ…
Ø£Ø±Ø¬Ùˆ
##ØªÙ‚Ø¯Ù…
Ù…Ø§Ù„Ùƒ
##Ø³Ùˆ
##Ù€Ù€Ù€Ù€Ù€Ù€
ÙŠØ³ÙŠØ±
##Ø¨Ø·Ø§Ù„
Ø¹Ø¬Ø¨Ùˆ
##ÙˆÙ„Ù‡Ø§
##ÙØ±ÙˆØ¹
Ù‚Ù…Ø±
Ù…Ù…ÙˆÙ„
ÙŠØ­Ù…ÙŠÙ‡
##Ø¹Ù…
Ø§Ù„Ù…Ø¯Ù†ÙŠ
ØªØ±Ø¬ÙŠ
##Ù‡Ø¤Ù„Ø§Ø¡
##Ø±Ø¬Ù„
##Ù†Ø§Ùƒ
Ù„Ù‚Ù†Ø§Øª
##Ø¨Ø¯
ÙŠØ±Ø¯
##Ù„Ø¨Ø±Ù†Ø§Ù…Ø¬
ÙŠÙ‚Ù„
##Ù…Ù†Ø§
ØªØ±Ø¯
ÙˆØ­Ø¯Ùˆ
##Ø­Øµ
ÙˆØªÙˆ
##Ø±Ø§Ùƒ
Ø§Ø¯Ø¹Ùˆ
##Ø¯ÙˆÙ†
ØªØ¹Ø¯
Ù„Ù‚ÙŠØª
##Ø¹Ø±Ø¶
##Ù…Ø·Ù„ÙˆØ¨
ÙŠÙ…
Ø£Ø³Ø·ÙˆØ±
ÙÙ„ÙŠ
Ù‚ØµØ¯
##Ø§ÙƒØ«Ø±
##Ø¹Ù‡
Ø®Ø±ÙˆØ¬
##Ù…Ø§ÙƒØ±ÙˆÙ†
ÙŠÙ‚
##Ù†Ø­Ù†
ÙƒØ±Ø³ÙŠ
##Ù†Ø²Ù„
##Ø¬Ù…Ø§Ø¹
##Ø¶Ø¹Ù
##ÙˆØ§Ø­ÙƒÙ…
Ø§Ù„Ø°ÙƒØ±
ØªØ¨ÙŠØ¹
Ø­Ø¯Ø«
Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
Ù†Ø¬ÙŠ
Ù…Ø§ØªØ´
##ÙØ±ÙŠÙ‚
##Ø±Ø¦ÙŠØ³
Ø§ØªÙ‚Ùˆ
Ø±Ø¨Ø­Øª
##ØµÙˆÙ„
Ù†Ùˆ
ÙŠØ¯ÙŠÙƒ
Ø®Ù„ÙŠÙ„
##Ø¨Ø´
Ù†Ø§Ù†ÙŠ
##Ø¨ÙŠØ¨ÙŠ
Ø£Ø®
ÙƒØ§Ø±
Ø´Ø¨ÙŠÙ‡
##ØªÙ‚Ø¯ÙŠØ±
ÙŠÙƒÙˆÙ†Ùˆ
##Ø¯Ù‚ÙŠÙ‚Ø©
Ø§Ù„Ø·Ø­Ø§Ù†
Ù†Ø±
Ù‡Ø§Øª
##ÙˆØ¬ÙˆÙ‡
Ù„ØºÙ†ÙŠ
##Ø¬Ø±
Ù†Ø§Ø¬
Ø§Ø­ØªØ±Ù…
Ù‚ØªÙ„Ùˆ
Ø§Ù„Ø·Ø­Ø§Ù†Ø©
##Ø§Ø¬ÙŠ
Ø¯Ø±
Ø´Ø§Ù‡Ø¯
Ø§Ù„Ù†Ø¨ÙŠ
ÙŠÙƒØ±Ù‡
Ø³Ù„ÙˆÙ…
ÙŠÙ‡Ø¨Ù„
##Ø¹Ù„Ø§Ù‡
##Ø³Ù†
##Ù‡ÙŠØ´
Ø­ØµØ©
ÙŠØ³Ø¹
Ù†ÙØ§Ù‚
Ø§Ù‡Ø¯Ø§Ù
Ø§Ø´Ù‡Ø§Ø±
ÙŠÙˆ
ØªØ³Ø¨
ÙˆØ§Ù„Ù
##Ù…Ø§Ù†
Ø§Ù†ØªÙ‡
##Ø£ÙƒØ¨Ø±
##Ø¯ÙˆØ§
Ø­Ø³Ø§Ø¨ÙŠ
##ÙŠØªÙŠ
##Ø±Ø®Ø³
ØªØ³Ø±Ù‚
Ø§Ù„Ø£Ù…Ù†ÙŠ
ÙŠØ±ÙˆØ­
Ø§Ù„Ù…Ø«Ù„
##Ø¹ÙˆÙ†
Ù‚Ù„ÙŠ
ÙŠØµØ·Ø§Ø¯
Ø§Ø³ØªØºÙØ±
Ø§Ù†ØªØ®Ø§Ø¨ÙŠ
ÙˆØ§Ù„Ù…ØºØ±Ø¨
##Ø¯Ø¹Ø§Ø±Ø©
Ø¨Ø­Ø±
##Ù„Ù‚Ø§Ø¡
Ø§Ù†Ù†Ø§
Ø±ÙŠØ¬ÙŠÙ…
ØªØ§Ø¹Ùƒ
Ø¨Ø§Ù„Ø´
ÙŠØ¯Ø²
Ø¨Ø§Ù„ØµØ­
Ø±Ø¨Ø¹
ÙŠØ³ØªØ·ÙŠØ¹
ÙŠØ´ØªØ±Ùƒ
ÙŠØ­Ø¯Ø«
Ù‡Ø§Ø¨Ø·
##ØªØ­Ù‚Ù‚
Ø³ØªÙƒÙˆÙ†
Ø§Ù„Ø­Ø¯ÙˆØ¯
ØªØ­ØªØ±Ù…
Ø¯ÙŠÙ‚
##Ø§Ù†Øª
##ØªÙ„Ø¨Ø³
Ø§Ø¬Ù†Ø¨ÙŠ
##Ù…Ø³Ø§Ø¨Ù‚
Ø§Ù„Ø¨ÙŠØª
Ø§Ù„Ù…Ù…Ø«Ù„
Ø§Ø´Ø±Ù
ØªØ¯Ø¹ÙŠ
Ø§Ù„Ù‚Ø·Ø§Ø¹
Ø§Ø³Ø±Ø§Ø¦ÙŠÙ„
Ø§Ù„Ù…Ø·Ø±
Ù†Ù‚Ø§Ø·
ÙˆØ¹Ø¯
Ø§Ù„Ù…Ø¤Ø³Ø³
Ù…ÙÙ…Ø§
Ø®Ø·ÙŠØ±
Ø§Ù„ÙÙŠØ³Ø¨ÙˆÙƒ
Ù…Ø·Ù„Ø¨
Ø±Ù…Ø²
ØªØ­Ø±Ùƒ
ÙØ¶ÙŠØ­
ÙŠØ­Ø§ÙˆÙ„
Ø§Ø³ØªØ±
##ÙØ§Ø´
Ø§Ù„Ø¬Ù‡Ù„
Ø®Ø§Ù„ÙŠ
Ù„Ø­ÙƒØ§ÙŠ
Ø§Ù„ÙˆØ¹ÙˆØ¯
Ø§Ù„ÙØ¯ÙŠÙˆ
##Ø¨Ù„Ø§Ø¯
Ø§Ù„Ù†Ù‡Ø§ÙŠ
Ø§Ù„Ø®ÙˆÙ†
Ø§Ù„Ø®Ø¨Ø±
Ø·Ù…Ø¹
Ø®Ø³Ø±
##Ù‚ÙŠØª
ÙˆØ§Ù‚Ù
Ù…Ù‡
Ù…Ø²Ù„Øª
Ø³ÙˆØ§Ø¡
Ø§Ø±ÙˆØ§Ø­
##Ù…Ùƒ
ÙŠØ¯ÙˆÙ…
Ù„Ø±Ø¦ÙŠØ³
Ø­Ù†ÙŠÙ†
ØªÙˆØ²
Ø¯Ø²
ÙŠÙ…ÙˆÙ„
Ø§Ù„ÙÙ‚ÙŠØ±
ÙÙŠØ¯ÙŠÙˆØ§Øª
##ÙˆÙƒÙŠ
Ø£Ù„ÙŠ
Ø¬Ø¹Ù„Øª
ÙˆØ§Ù„Ø¯ÙŠÙ†
Ø§Ù„Ø´Ø±Ø·
Ø¨Ù„Ø§Øµ
Ø§Ù„ÙØ§
Ø®ÙˆØªÙŠ
Ø§Ù„ÙƒÙˆ
ÙˆØµÙ„Ùˆ
##Ù…Ø§Ù…
Ù„ÙŠÙ„ÙŠ
Ø¹ÙŠÙˆÙ†
##Ù„Ù„Ø®Ø±
Ù„Ø§ÙŠ
Ø¹Ø¯ÙŠØ¯
Ø§Ù„Ù…Ù‚Ø¯Ù…
##Ù‚Ù„Ø¨
ÙŠØ¬ÙŠØ¨Ùˆ
Ø«ÙŠÙ‚
##Ø¹Ø´Ù‚
Ù…Ø§ÙÙ…Ø§
Ø¹Ø§ÙŠÙ„
Ø§Ù„Ø­ÙŠØ·
ØµØ¨Ø±
Ø­Ù‚ÙŠÙ‚
##Ø³ÙŠØ§Ø±Ø§Øª
Ø¨Ø¯Ø£
Ù…Ø³Ø¤ÙˆÙ„ÙŠ
ØªÙ‚Ø¯ÙŠÙ…
##Ù‡ÙŠØ±
Ù…Ø³ÙŠØ¨
Ù„Ø³Ù†
Ø³Ù…Ø­Øª
##Ø³Ø¨Ø§Ø¨
Ø°ÙƒÙŠ
ØªØ­Ø¯Ø«
##Ù‡Ø±
##ÙƒÙ„Ù‡Ø§
##ÙÙ‚
Ø³Ù…Ø§Ø±
Ø§Ù„Ø§Ø³
Ù„Ù‡Ø¬
Ø­Ø¬Ø±
##Ù„Ø¹ÙŠØ¯
Ø§Ù„ØªÙ‚Ø¯Ù…
Ø°Ø±
##Ø³Ø§Ø¡
##Ø¹ÙŠØ©
Ø¨Ø±Ø¬Ø§Ù„
Ù†Ø´ÙƒØ±
ØªÙƒÙ†
Ø·Ø§Ø±
##ØµÙˆØ±
Ø£ÙŠØ§Ù…
Ù…Ø¬Ø§Ù„
ØªØ­Ù‚Ù‚
##ÙˆØ±ÙŠ
ÙÛŒ
Ù†Ù‚ØµØª
Ø§Ù„Ø¨Ù†
Ø§Ù„Ø­Ù„Ùˆ
Ø§Ù„Ø³Ù„Ø¨ÙŠ
Ù†Ø³ØªÙ†Ø§
Ø§Ù„Ø¹ÙŠØ´
Ø¹Ø¯Ùˆ
##Ø­Ø´
##ÙˆØ¡
Ù†Ø¨
##Ù…ÙƒÙ†
Ø§Ù„Ø§ØºÙ†ÙŠÙ‡
Ù†Ø³Ø¨
Ø§Ù„Ø±ÙŠØ­
Ø­Ø²Ø¨Ùƒ
ÙŠØ³ØªØ§Ù‡Ù„
Ø¹Ø§ÙŠÙ„Øª
Ø¬Ø²Ø§ÙŠØ±
400
Ø­Ø¬
Ø§Ù†ÙØ³
ÙŠØ´Ø¨Ù‡
Ø³Ø­Ø±
ÙˆØºÙŠØ±Ù‡
##Ø«Ø±
ØªÙØ±Ø­
Ù…Ø¬Ø¯
##ÙŠÙ†Ù‡Ø§
Ø¨Ù‚ÙŠØª
##ÙŠØ¨ÙŠ
Ø¨ØºØ¶
##ÙØª
Ø¬Ø¨Ù„
Ø¯ÙŠØ±Ùˆ
Ø¹Ù…Ù„ØªÙ‡Ø§
##Ø­Ù‚
Ø§Ù‡Ù…
Ø®ØµÙˆØµ
Ù…Ø·Ø§Ù„Ø¨
ÙÙ‚Ø±Ø§Ø¡
##Ø¬Ø¨
##Ø¨Ø³
##Ù†Ø¨Ø­
Ø­Ù‚Ùˆ
Ø¥Ø¹Ù„Ø§Ù…
Ù…Ø¯Ø±Ø³
Ø¹Ù…ÙŠ
Ø­Ù‚Ø§
Ø³ÙŠØ¯Ùƒ
ÙŠØ­ÙŠØ§
Ø®Ø·Ø§Ø¨
##ØªØ¶Ø§Ù…Ù†
Ø³Ø§Ù„Ù…
ÙƒØ°Ø§
24
Ø­Ù‚ÙŠØ±
Ø¯Ø¹Ø§
##Ø®Ø·Ø·
##Ø·Ø¨
Ù…Ø³ØªÙ‚Ù„
##ÙŠØ§Ø­ÙŠ
Ù„Ù„Ø­
Ø­Ø¸
##Ø²Ø¨ÙŠ
##Ù†ØªØ¸Ø±
ØªØ±Ø¬Ù…
ÙˆÙ†Ø§Ø³
##Ù„Ø¯
Ø§Ø¯Ø§Ø±
##Ø£Ø³Ø§Ø³
Ø£Ø®Øª
Ù‚ØªÙ„Ùƒ
Ø§Ø­ÙƒÙŠÙ„
##Ø§ØªÙƒÙ…
Ø±Ø³Ù…ÙŠ
##Ù‡Ø§Ø¯
ÙˆØ¹Ù†
Ø§Ù„Ø¹Ø±Ø§Ù‚ÙŠ
##Ø£Ø³Ø¨Ø§Ø¨
Ø¨Ø±Ø¬
ØªÙ‚Ù„
Ø·Ø§Ù„
Ø§Ø®Ù„Ø§Ù‚
##Ø¹ØµØ¨
##Ù†ÙˆØ§Øª
Ø§Ù„Ù…Ø§Ø¯ÙŠ
Ù†ÙˆØ¨
##Ø²Ø¹ÙŠÙ…
Ù†Ø³Ù…Ø¹Ùˆ
##Ù‚Ø¯Ø±
ÙˆØªÙˆØ§
Ø§Ù„ØªØ±
Ø­Ù…Ø§
Ø¨Ø¹Ø«
Ø¹Ù…Ø±Ù‡
Ø¬Ø¨ØªÙˆ
Ø¹ÙƒØ³
ÙÙ‚Ø±
ØªØ±ÙˆØ­
Ù…Ø¹Ø§Ø¯
##ÙˆØ§Ù‚Ø¹
ØªØ²
Ø§Ù„Ø±Ø§ÙŠ
ÙŠÙ†ØªØ®Ø¨
ÙƒÙ†ØªÙ…
ÙƒØ§Ø´
ØªÙˆØ±ÙŠ
Ø§Ù„ØªØ¹Ø¨ÙŠØ±
Ø§Ù„Ø¥Ù…Ø§Ø±Ø§Øª
##ÙØ³Ù‚
Ø§Ù„ÙƒØ§Ø°Ø¨
Ø¹Ø§Ø¬Ø¨
ÙŠØ¹ÙŠØ´Ùˆ
##Ø±ÙŠÙ‚
ÙØ­Ù„
Ù…Ø«Ù‚Ù
Ø¨Ø§Ù„Ø£
ÙŠØºÙŠØ±
Ø§Ù„Ø¹Ø§Ù‡Ø±
ÙˆØ¹ÙˆØ¯
ØµØ­ÙŠØª
Ø¥Ù…Ø§
Ø¬ÙˆØ§Ù†
ÙˆØ§Ù„Ù†Ø¬Ø§Ø­
##ÙØ³ÙØ§Ø·
ÙÙ„Ù…
##ÙŠØ¬
Ù…Ø±ØªØ§Ø­
Ø§Ù„Ø¨ÙˆØ²
Ù…Ù„Ù
Ø§Ù„ÙƒÙˆØ±ÙˆÙ†Ø§
ÙØ§Ù„Ø­
Ø§Ù„Ù…Ù†Ù‡ÙˆØ¨
Ù…Ù„Ø§Ø­
Ø§Ù„Ù…ØµØ§Ù„Ø­
Ø³Ø§Ù†ÙØ§Ø±
Ø§Ù„ØªØ´ØºÙŠÙ„
Ø§Ù„Ù…Ø§ÙÙŠØ§
Ø§Ù„Ø¯ÙŠØ§Ø«
Ø§Ù„Ù…Ø§Ø³Ùƒ
Ù…Ø±Ø²ÙˆÙ‚
Ø§Ø®ØªÙŠØ§Ø±
##Ù„Ø¨
Ø§Ù„Ø¯Ø³ØªÙˆØ±
Ù…ÙƒØ´ÙˆÙ
Ø§Ù„Ù…Ù‚Ø§Ø¨Ù„
ÙØ±Ù†Ø³Ø§ÙˆÙŠ
##Ø­ÙŠÙ†
Ø´Ø¨ÙŠ
ÙƒÙ„Ø§Ù…Ù‡
Ø§Ù„ØªØ±Ø´ÙŠ
Ø±ÙˆØªÙŠÙ†
Ù‚ÙˆÙ„ÙŠ
ÙØ±ÙˆØ®
Ø§Ù„Ù‚ÙŠØ±ÙˆØ§Ù†
Ø­Ø§Ù…Ù„
Ø²Ø¯Øª
Ø§Ù„Ù…Ø³Ø®
ØµÙ„Ø­
Ø§Ù„Ø¹Ø¨ÙŠØ¯
Ù†Ù
Ø§Ø³Ù…Ø¹
##Ø§ØµÙˆØ§Øª
ÙˆÙ„Ø§Ø²Ù…
##Ø§Ø­Ø³Ù†
ÙˆÙ„Ø§Ù‚Ùˆ
##ÙŠÙŠÙŠÙŠ
##Ø§Ù„Ù‚Ø§Ø¨
Ø¨Ù†Ø§
Ù…Ø¯Ù†ÙŠ
ØªÙ‚ÙˆÙ„ÙŠ
Ø§Ù„ØµØ¨Ø§Ø­
##ÙÙŠÙ‡
Ù„Ø­Ø²Ø¨
##Ù…Ø³Ù„Ø³Ù„
Ù†Ø§Ù‚ÙÙˆ
Ù„ÙƒÙ„Ø§Ù…
Ù†Ø·Ù„Ø¨
Ù„Ø­Ù‚
Ø§Ù„ÙŠÙˆØªÙŠÙˆØ¨
##Ù„ÙŠØ´
ÙˆØ´ÙƒÙˆÙ†
##Ø±Ø²
ÙˆØ§Ø´ØªØ±Ø§Ùƒ
##Ø¯Ø±ÙˆØ³
ÙˆØ§Ù„Ø³Ø±Ù‚
Ù†Ø¬Ø­Øª
Ø§Ù„Ù…Ø¯ÙŠØ±
Ø­ÙˆÙ…
Ù…Ù‡Ø§Ø¬Ù…
Ø§Ù„ÙˆØ§Ù„ÙŠ
Ø±Ø­Ù…Ù‡
Ø§Ù„Ø³Ø§Ø­
Ù„ÙƒØ§Ù†
Ø¨Ø§Ù„ÙƒÙ…
Ø§Ù„Ø­Ø¬Ø±
ÙŠØ±Ø²Ù‚Ù†
Ø§Ø®ÙŠØ±Ø§
Ø±Ø®ÙŠØµ
ÙˆØ§Ù‚Ø¹ÙŠ
ÙŠÙ‡Ø¯ÙŠÙ‡
Ù„Ù‡Ø°
Ø§Ø³ÙˆØ¯
##Ø¯Ø±Ø³
##Ù‡Ø§Ø¡
Ø¨Ù†ÙŠ
Ø³Ø¨Ù‚
##Ø¬Ù‡
Ø²ÙŠØ§Ø¯
##Ø´Ù‡Ø¯
ØªØ­ÙƒÙˆ
Ø§Ø±Ø§Ø¯
ÙƒØ±Ø´
Ø­Ø¯ÙˆØ¯
Ù†Ø¨ÙŠ
##Ø±Ø³Ù…ÙŠ
##Ø­ÙƒÙ…
Ø¶Ø§Ø¹
Ø§Ù„Ø³Ø¨Ø³
Ù…Ø®ÙŠØ¨
ØµØ­Ø­
##Ø¨Ø¥Ø°Ù†
Ø§Ù„Ø¬Ù†
Ø§Ù„ÙˆØ¹ÙŠ
ÙŠØ¨Ø¹Ø¯
Ø®Ù„ÙŠÙ
Ø£Ù…ÙŠØ±
##Ø¯Ø¨
Ø®Ø§ÙˆØªÙ†Ø§
##ØªØ­ÙŠØ©
Ø£Ø¨Ø¯Ø§
Ø¬Ø§ÙŠØ¨
Ø®Ù
Ù…Ø¹Ù‡Ø§
ÙØ§Ø¹Ù„
Ù‡Ø±Ø¨
##ÙˆÙ„Ù‡Ù…
##ÙƒØª
Ø§ÙŠØ§Ù…
##ØµØ±
Ù„Ù‚
Ø¨Ø±Ø§Ø³
Ø§Ù„Ø¹Ù‚Ù„
Ø§Ù„Ø§Ø¬ØªÙ…Ø§Ø¹ÙŠØ©
##Ø°Ø©
Ø·Ùˆ
ØªÙ‚Ø±Ø§
Ø§Ù„ØµÙ
ØºÙˆÙ„
Ù†Ø¬ÙŠØ¨
Ø§Ù„Ø´Ø¨Ø§
Ù…Ø³ØªÙˆØ§Ù‡
ÙÙ„Ø§Ù†
##Ø¯ÙŠÙƒ
Ø¹Ø±
Ø§Ø­ÙƒÙŠ
##Ù…ÙŠÙ…
##ÙƒØ¨Ø±
##Ù‡Ø§ØªÙ‡
Ø§Ù„Ø¬Ù‡ÙˆÙŠ
##Ø¹Ø¨Ø§Ø¯
18
##Ø§Ø°
Ù„Ø³
Ù„Ù‚Ø¨
Ù†Ù‚Ø¯
Ù…Ø´Ø§Ø¹Ø±
##Ø¯ÙˆØ±
Ø§Ù„Ø±ÙˆØ­
Ø¥Ø±Ù‡Ø§Ø¨
Ø­Ù‚ÙŠ
Ù…Ø§Ø³Ùƒ
##Ø§Ù„Ø´
##Ø£Ù„Ø§ÙƒØ³ÙŠØ³
ÙˆØµÙØ§Øª
Ø¯Ù…Øª
ÙŠØ²Ùˆ
Ø§Ø­Ø²Ø§Ø¨
##Ù‡Ù…Ø§
ØªÙ‡Ø¨Ø·
Ø¹Ù†ÙˆØ§Ù†
Ø§Ù„Ø¹Ø³ÙƒØ±ÙŠ
Ø§Ù„Ù†Ø§
ØªØ³ØªØ§Ù‡Ù„ÙŠ
ØªÙØ±Ø¬Øª
Ù…ØµØ§Ù„Ø­Ù‡
##Ø±Ø«
Ø­ÙƒØ§
Ø§Ø­Ø³Ù†Øª
Ù…Ø§ÙŠØ§
Ø§Ù…Ø«Ø§Ù„
##ØµÙŠØ±
Ù…Ø¹Ù…Ø±
##Ø¨Ø¯Ø§Ø¹
##Ø¬Ø§Ù†ÙŠ
##ØµØ­Ù‰
Ø§Ø­Ø³
Ø§Ø¯Ø§
Ø§Ø¹Ù…Ù„ÙŠ
##Ø±Ø§Ø³
##Ø­Ø±Ø§Ø±
Ø§Ù„Ø£Ø®Ø±
Ø§Ù„Ø±Ø®
Ù…Ø³ØªÙˆØ§Ùƒ
Ù†Ø®Ø±Ø¬
Ø­Ø§Ø±
##Ø¯ÙŠØ©
ØµØ¯Ø±
Ø£Ø±
ÙˆØ§Ù„Ø­
Ø¨Ø¬Ø§
Ø¶Ù„
##ØªØºÙ„Ø·
Ø§Ù„Ø£Ù†
Ø¨Ø¹ÙŠÙ†
Ù…ÙˆØ³Ù…
##Ø¥Ù„Ø§
Ø§ÙŠÙ‡Ø§
Ø§Ù„Ø£Ø®Ù„Ø§Ù‚
ØºØ§Ø¯
ÙŠÙ‡Ø²Ùƒ
ØªØ´Ø±ÙŠ
Ù„Ø§Ù„Ø§
ØªØ¹Ø¬Ø¨
Ù…Ø§Ø±Ùƒ
ÙˆÙ†Øµ
##ÙƒØ±ÙŠ
ÙŠØ´Ùƒ
Ø¨Ø§Ø³
##Ø£Ø¹Ø¯Ø§Ø¡
ÙˆØ±Ø¦ÙŠØ³
##Ø´Ø¹Ø¨Ù‡Ø§
##Ø§Ø±ÙŠ
Ø§Ù„Ø¹Ù„Ù…ÙŠ
##Ø¯ÙŠÙ…Ø§
Ù…Ø¹Ù†Ø¯Ùƒ
Ù„Ù‚Ø·
##Ø³Ù
Ù…ØªØª
Ø¬Ø¹Ù
Ø§Ù„Ø¹Ø²
Ø¹Ù‚ÙˆÙ„
Ù†Ù„Ù‚
##ØªØ±Ùˆ
##Ø¬ÙŠØ¨
Ø§Ù„Ø£Ø®ÙŠØ±
Ø§Ù†Ø´
##8888888888888888
##Ù‡Ø¯
13
##Ù„Øº
Ù‡Ø°ÙˆÙ…
ØªØ¹Ø±ÙØ´
##ÙˆÙƒÙ…
Ø±Ù…Ø¶Ø§Ù†Ùƒ
Ø£Ø®Ø±Ø¬
Ø±Ù‚Øµ
50
##ØªØ±Ø§Ø³
ÙŠØ¨
##Ø§Ù…ÙˆØ±
Ø§Ù„Ø³ÙˆÙŠØ³
Ø­Ø§Ø´
Ù…Ø¨Ø±ÙˆÙˆÙˆ
##Ø¨Ø±Ø´Ø§
Ù…Ù„Ø§Ø¹Ø¨ÙŠ
ØªØ¹Ù„ÙŠÙ…
ÙˆØ±
Ø§Ù„Ø¬Ù…Ù„
Ù…Ø¹ÙŠ
ÙŠØ­Ø§Ø³Ø¨
Ù‚Ù
##Ø¹Ø§
##Ø¹ØªØ¨Ø±
Ø§Ù„ÙˆØ­ÙŠ
ØªØ¹Ø±ÙŠ
Ø§Ù„Ù…Ø®Ù„Ùˆ
##Ù‚Ø·Ø¹
Ø¹Ø§Ø´Øª
##Ø¹Ø±ÙÙˆØ´
Ø¯Ø§Ùƒ
##Ø±Ø­ÙŠÙ…
Ø¯ÙØ§Ø¹
ÙŠÙ†Ù‚Øµ
Ø­ÙŠØ§Ø¡
Ù†Ù‡Ø¨
Ø§Ù„ÙØ±Ø­
ÙŠØ¯ÙŠÙ‡
ÙƒÙˆÙ„
Ø§Ù„Ø­Ø¶
ÙŠØ²ÙŠØ¯Ùˆ
Ø§Ù„ØªÙ†Ù…
##Ø¬Ø²
##Ø¬Ù‡Ø§Øª
Ø§Ù„Ø¹Ø§Ø¯
##Ù…ÙˆØ²
Ù…Ø«ÙˆØ§Ù‡
Ø§Ù„Ø¥Ø¯Ø§Ø±
##2016
Ø§Ù„ØµÙ‡ÙŠÙˆÙ†ÙŠ
##Ø­Ø´ÙŠØ´
Ù…Ø°ÙŠØ¹
Ù„Ø§Ù„Ø¬ÙŠØ±ÙŠÙ†Ùˆ
ØªÙ†Ø·Ù‚
Ø§Ù„Ø¹Ù„Ù…Ø§Ù†ÙŠ
Ø§Øº
ÙÙŠÙ†
ÙŠÙ‚Ø¯Ù…
Ø§Ù„ØµÙØ§Ù‚Ø³ÙŠ
ÙŠØ¹Ø§Ù†ÙŠ
Ø§Ù„Ù…ØªØ­Ø¬Ø¨
##Ø®Ù„Ø§Ù†ÙŠ
##Ø£ÙƒÙŠØ¯
Ø³ØªØ¨Ù‚
Ø®Ø§Ø³Ø±
Ø§Ù„Ù…Ù†Ø§ÙØ³
ÙŠØ¹ØªÙŠÙƒ
Ø®ÙÙŠÙ
ØªÙ‚Ø¹
Ø§Ø¨Ø¯Ø¹Øª
Ø´Ù‡Ø§Ø¯
ÙƒØ´Ù
Ù…Ø¬Ù‡ÙˆÙ„
Ù…ÙˆØ²ÙŠÙƒ
ÙÙƒØ±Øª
ÙŠÙ‚Ø¶ÙŠ
ØªØ³ÙƒØª
ÙŠØ¹Ø§ÙˆÙ†
Ø·Ù…Ø§Ø¹
Ø±ÙˆÙˆÙˆØ¹
Ø·Ø±
Ù†Ø¬
##Ø¬Ù†Ø¯ÙˆØ¨
Ø§Ù„Ù„ÙˆØ­
ØªØªØµÙˆØ±
ÙƒÙˆÙ…ÙŠØ¯ÙŠ
Ù…Ø­Ø§Ù…ÙŠ
Ø´Ø§ÙŠØ®
##Ø­Ø¨Ø©
ÙŠØ§Ø¹Ù…Ø±ÙŠ
ØªÙˆØ¬Ù‡
ÙØ¶Ù„
Ø§Ù„Ù…Ø­Ø§Ù…ÙŠ
Ø§Ù„Ø®Ø§Ù…Ø¬
Ø§Ù„Ù…Ø·Ø§Ù„Ø¨
Ø¨Ø±ÙŠ
Ø§Ù„Ø­Ø³Ø§Ø¨
Ø§Ù„ÙˆØ¯Ø§Ø¯
Ø·Ø²
Ø¨Ø²Ø§Ø§
Ø§Ù„Ù„Ø·Ù
Ø³ÙŠÙ†Ø§Ø±ÙŠ
ÙŠØ¬Ø±ÙŠ
Ø§Ù…Ù†
##Ù…ÙŠØ±Ø§Ø«
##Ø¨ÙˆØ¨
##Ø£Ø¯Ø¨
ÙŠØ´
##Ù†ÙØ³Ùƒ
Ø§Ø³ØªØºÙ„Ø§Ù„
##Ø¹Ù†Ø¯ÙŠ
Ù„Ù„Ø±Ø¦Ø§Ø³
ÙˆÙ
Ø¨Ø±Ø´Ø§Ø§Ø§
Ù…Ø­Ø±Ù…
Ø³Ø±Ù‚Ùˆ
Ø§Ø¬ØªÙ…Ø§Ø¹ÙŠ
Ø§Ù…Ø±Ø§
##Ø¨Ù†Ø§
##Ù„Ø­ÙƒÙˆÙ…Ø©
Ø§Ù„ÙƒØ¨Ø±
Ø§Ù„Ø¯ÙØ§Ø¹
ÙˆØ¹Ù„Ø§
##Ù…ØµØ¯Ø±
Ø³Ø§Ù…Ø§Ø±
##Ú¨
Ù…Ø¤Ø³Ø³
Ù‚ÙŠØ§Ù…
ØªÙÙƒØ±
Ø§Ù„Ø­ÙƒØ§Ù…
Ø¸Ù„
##Ù…Ù‚Ø·Ø¹
Ø§ØºÙ„Ø¨
##Ø´Ø±
Ø§Ù„Ø³Ø§Ø­Ù„ÙŠ
##Ø¨Ø§Ø¨
Ø§Ø¨Ø¹Ø¯
Ø¨Ø§Ù„Ù‚Ù†Ø§
ÙØ´Ù„Øª
Ø¬Ø¯ÙŠ
Ø¹Ù†Ù‡Ø§
Ø¹Ù„Ù…Ø§Ù†ÙŠ
##Ù„Ø¬Ø²Ø§Ø¦Ø±
Ø§Ù„Ù„Ø§Ø²Ù…
##Ø£Ù…Ø±ÙŠÙƒØ§
ÙŠÙ‡Ù†ÙŠÙƒ
ØªÙŠØªØ±
ÙˆØ§Ù„Ø£
##Ù…Ø±Ø­Ù„Ø©
Ø§Ù„Ù…Ø±Ø¶
Ø§Ù„Ø®Ø¶Ø±
Ø¨Ø§Ø±
Ø¹Øµ
Ø§Ù„Ø¹Ø±
ÙØ¶Ø§ÙŠØ­
ØµØ±
ØªØ¨Ø¯Ø§
##Ø¨Ù„Øº
Ø§Ù„ØºØ§
ÙŠØ¬Ø¯
ÙŠØ¯Ø®Ù„Ùˆ
Ø¨Ù†Ø§Ø¡
Ø§Ø¯Ø®Ù„Ùˆ
ØªÙ…Ù†Ø¹
Ø®Ø¯Ù…Øª
ØµÙˆ
Ø£Ø±ÙˆØ§Ø­
Ø¹Ø²ÙˆØ²
Ø§Ù„Ø¬Ø§Ù†ÙŠ
Ù…Ø®ØªÙ„Ù
Ø§Ù„ÙÙ†ÙŠ
Ù…ÙƒØ§
ÙŠØ¹ÙŠÙ†
Ø§Ù„Ø£Ø³Ø§Ø³ÙŠ
##ÙƒÙŠØ¯
ØºØ¶Ø¨
Ø§Ù„Ø²ÙƒØ§
Ø§Ù„Ù…Ø³Ø§ÙˆØ§
Ø­Ø±ÙŠ
Ù…Ù†Ø­Ø·
Ù„ÙˆØº
ØªÙØªÙ‚
Ø¯Ù…Ø§Ø¡
ÙŠØ®Ù„
ÙŠÙ†Ø¹Ù„
Ø³Ø±Ù‚Øª
Ù„Ø£Ù†Ùƒ
##ÙŠØ·
Ø§Ù„Ø§ØµÙ„ÙŠ
##Ø³Ù„
Ø³Ù†ÙØ±
Ù„Ø§ÙŠÙ
##Ø´Ù‡Ø±
Ø¶Ø¹Ù
##Ù…Ù„Ø§Ø¡
##50
Ø§Ù„Ø¹Ù…Ø§Ù„
ØªØ´ÙˆÙ‡Ùˆ
##Ø¯Ù†Ø§
##Ø­Ù…Ø§Ø±
##1
Ø§Ù„ÙƒØ±Ø§Ù…
Ø­Ùƒ
ÙØ§Ø²Øª
##Ø¹Øª
##Ù†Ù‚Øµ
Ø£Ù‡Ø¯Ø§Ù
Ø§Ø¹Ø¯Ø§Ø¡
Ø§Ù„Ù…Ø®
##Ø£Ù…Ø§Ù…
Ø§Ù„ØªÙˆØ§Ù†Ø³Ø§
##ÙÙŠÙ†
Ù…Ø¹Ù„ÙˆÙ…Ø§Øª
##ÙØ¹Ù„
ØºØ±Ø¨
##Ù‡Ø§Ø¯ÙŠ
Ø²ÙˆØ¬Øª
Ø¯Ù‚ÙŠÙ‚
##Ø¹ÙˆØ¬
##Ù‚Ø±
ØªÙƒØ¨Ø±
Ø®Ù„Ø§Øª
Ù…Ø¹Ø·ÙŠØ§Øª
##Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€
Ø¬Ù…Ø¹ÙŠØª
ÙŠØ­ÙƒÙˆ
Ø­Ø¨Øª
Ø¨ÙŠØ§Ù†
##Ø´Ùˆ
ØªÙ‚Ù
Ø²Ø±
##Ù…Ø§Ù„
Ø´Ø®ØµÙŠØª
##ÙŠÙ‚Ù„Ùƒ
ÙŠÙ†ØµØ±
##ÙŠØ¯Ùƒ
ÙØ§Øª
##Ø³ÙŠØ±
##Ø¥Ø°Ø§
Ù‡Ø°Ùˆ
Ù„Ø¯ÙŠÙ‡
Ø¬ÙˆØ§Ø¨
Ø¨Ø¹Ø¶Ù†
Ù…Ø³ØªÙ‚Ù„Ø©
##ÙÙŠØ¯ÙŠÙˆÙ‡Ø§Øª
##Ø´Ø¹Ø±
ÙˆØ´Ù†Ùˆ
Ù…Ø±ÙŠÙˆÙ…
Ø´ÙˆÙÙˆØ§
ØªØ§Ø®Ø°
Ø§Ù„ÙˆÙ„Ø§Ø¯
##ÙˆØ±Ø§Ø¡
Ù†Ø´Ø±ÙŠ
ØªØ­Ù„
##Ø§Ù„Ø§ÙŠØ§Ù…
##Ø·ÙˆØ±
##Ø¯Ø¯
Ø¨Ø¬
Ø§Ù„Ø­Ø§ÙƒÙ…
##Ù„ØºÙ†Ø§ÙŠØ©
Ø¹Ø´Ø§
##Ø³Ø±Ø¹
ØªØ±Ø§Ø¨
##ÙŠØªØ¬Ø§ÙˆØ²
Ù…Ø§ØªØª
ÙŠØ§Ø³
ÙˆØ²ÙˆØ¬
ÙŠØ¬
ØªØ¸Ù‡Ø±
##Ø³ÙŠØ¯
ÙŠØ§Ø®Ø°
Ø¨Ù‡Ù…
Ø§Ù„Ø´Ø¹Ø±ÙŠ
Ø²Ù‡Ø±
Ø§Ù„Ø®Ø±
##ØºÙ†ÙŠ
Ù†Ù‚ÙˆÙ„Ù‡Ø§
Ø¹Ø¯Ù†Ø§
##Ø¹ÙˆØ°
##Ø§Ù„ÙÙ„ÙˆØ³
Ø¹Ø§ÙˆÙ†ÙˆÙ†
Ù…Ø§Ø²Ù„Øª
ØªÙƒØªØ¨
Ø´Ø±Ø·
Ù…Ø³ÙŠØ­ÙŠ
##Ø±Ø§Ù
Ø³ÙŠØ¨Ùˆ
ÙˆÙ…Ù„Ø§
##Ø²Ø§Ø¡
Ù†Ø´Ùƒ
Ø§Ù…Ù‡Ø§
##Ù…Ø¤Ù‚Øª
Ø¯ÙŠØ²
ÙˆØ±Ø¬Ø§Ù„
Ø§Ù„Ù…Ø±Ø­
ÙƒÙ„Ù…Ù‡
ÙŠØ·ÙˆÙ„
ÙˆØ§Ø­
ØºØ¯Ø§
##Ø´Ø©
##Ø´Ø¹Ø±ÙŠ
Ø±Ø§Ù‚ÙŠ
Ø«ÙˆØ±ÙŠ
Ø§Ø¯Ø®Ù„
Ù…Ø±ÙŠ
##ØµÙØ±
Ù†Ùƒ
Ø§Ù„ØªØ±Ø§
Ø¨Ø§Ù„Ø®ÙŠØ±
Ù„Ø§Ø¨Ø¯
ØªÙ‚Ù„Ù‚
Ù…ØºØ±Ø¨
Ø¨Ø¯Ù†
ÙˆØ¨Ø±Ø§
ØªÙ„Ù‚Ø§
##ØªÙÙƒÙŠØ±
##Ø¯Ø®ÙˆÙ„
ØªÙ…Øª
ÙŠØ²ÙŠÙƒ
ØµØ­Ø­Øª
##Ø¹Ù„Ù…
Ù†Ø³Ø£Ù„
Ù‚Ø±ÙŠØª
ÙŠÙ‡ÙˆØ¯ÙŠ
##Ù„ÙˆÙ‚Øª
Ù…Ø¹Ø±Ù
##Ø¨Ø­
Ø¨Ø§Ù„Ø­
Ø§Ù„ÙØ¹Ù„
##ÙˆÙ„Ø¯
Ù„Ø§Ù‡ÙŠ
Ù†Ø¹Ø·ÙŠÙƒ
Ø¯ÙŠØ³
##Ø±ÙˆØ³
##ÙÙŠÙ‡Ø§
Ø¨ÙŠØ§
##ÙˆÙ„Ø§Øª
##Ø§Ø³ØªÙ‚Ù„Ø§Ù„
Ø§Ù„Ø§Ø®Ù„Ø§Ù‚
##Ù…Ø³Ø§Ù†Ø¯Ø©
ÙˆØ¬Ù…Ù‡ÙˆØ±
ÙˆØ§Ù„Ø¥
##Ù‚ÙŠØ©
Ø·Ø¨
Ø§Ù„Ø§Ø¬ØªÙ…Ø§Ø¹ÙŠ
Ø§Ù„Ø¨ÙŠ
Ø¨Ø§Ù„Ø¹Ùƒ
##ÙˆØ³Ø®
##Ø§Ù‡ÙŠÙ…
Ø­Ø³Ø±
ÙŠØ±Ø¬Ø¹Ùˆ
##ÙŠÙŠÙŠÙŠÙŠ
##Ø±Ù‡Ø§
##Ø¸Ø©
##Ù…Ø¹Ø·ÙŠØ§Øª
##Ù‚Ù
ÙŠØ³Ø£Ù„
##Ø¨Ù†Ø²Ø±Øª
##Ù„Ù†ÙØ§Ù‚
##Ø§Ù…ÙŠÙ†
Ø¯Ø±Ø§
Ø§Ø³Ù…ÙŠ
##ØªØ®Ù„Ù
##ØµØºÙŠØ±Ø©
Ø§Ø±Ù…Ø³
ÙŠØ§Ø®ÙˆÙŠ
##Ø²Ø§ÙŠØ¯
##Ø±Ø²Ù‚
##Ø­Ø±
Ù…Ø¨Ø§Ø¯Ø¦
ÙˆØ±Ø§Ø³
##ØµØ­
ÙˆØªØ­Ø¨
ÙˆÙƒÙŠ
##ØªØ§Ù†ÙŠ
##Ø¨ÙˆÙƒ
Ù‚ÙˆØ§Ù†ÙŠÙ†
##Ø´Ø§Ø¡
25
ØªØ¬Ø§Ø±
##Ø®Ù…Ø¬
ØªØ·Ø¨ÙŠÙ‚
##Ø¯ÙˆÙ„Ø§Ø±
Ø§Ù„Ø±Ø§Ø³
ØªØ­Ø·ÙŠ
Ø§Ù„ØµØºÙŠØ±
Ø®Ø§Ø·Ø±Ùƒ
Ø±Ø¨Ùƒ
##Ø±Ø¡ÙŠØ³
ØªØ¨Ø³
Ø§Ù„Ø®Ø·Ø§Ø¨
Ø²ÙŠÙ†Ùƒ
##Ø¹Ø¸Ù…
Ø§Ù„Ø«Ù‚Ø§Ù
##Ø§Ø§
Ù†Ø§ÙˆÙŠ
##Ø´Ø§Ù†
Ù‚ÙŠ
ÙƒØ§ÙÙŠ
Ø·ÙŠØ­
Ø®Ø³Ø±Øª
Ø§Ù„Ø£Ø®
ÙˆØ¹Ù„ÙŠ
##Ø­Ø§Ø±
ÙˆØ±Ø¯
ÙˆØ³ÙŠØ¨
Ø±Ø®Ø³
Ø§Ù„ÙØ®
Ù‚Ø±Ø¨
ØªØ§Ø¹Ø¨
##Ø«Ù‚
##Ø³ÙƒÙ†
##Ø§Ù„Ù‡
Ø²Ø§
ÙƒØ§Ù„
Ø­Ø§Ø³Ø¨
##Ù†Ø§Ø¯ÙŠ
Ø¹Ø§ÙˆØ¯Øª
Ù…Ø§ÙÙŠ
ÙØ¹Ù„Øª
Ù…Ø§ÙÙŠØ§
Ø¨Ø¹Ø¶Ù‡
Ø·Ù…ÙˆØ­
ÙØ¯
ØªÙƒØ±Ù‡
ÙŠØ£ØªÙŠ
ÙˆÙØ§
##Ø¹Ù…Ø±ÙŠ
##Ø²ÙŠØ¯
##Ø±Ø§Ø±
Ø±Ø¬Ø¹Ùˆ
##ØºØ±Ø¨
##Ø³Ø§Ù„Ù…
Ù„ÙŠØ­Ø¨
ÙƒØ±Ù‡Øª
ÙˆØ´ÙˆÙ
Ø§Ù„Ø¯ÙˆÙ„ÙŠ
Ø¹ÙŠ
Ø¨ÙƒÙŠ
##Ø¹Ù‡Ø¯
Ø¹Ø±ÙÙ†Ø§
Ø¶Ù„Ù…
##ØªØ¹Ø§Ø·Ù
##ÙƒØ³
ÙƒÙŠÙÙˆ
Ø§Ù„Ø¨Ù„Ø¯ÙŠ
Ø§Ù„Ø¯Ø±
Ø¨Ø§Ù„Ø§
Ø®Ø§Ø·ÙŠ
##ÙƒØ«Ø±
Ø§Ù„Ø°Ùˆ
##ÙÙˆØ§
##Ø§Ø§Ø§Ø§Ø§Ø§
Ø¶ØºØ·
Ø§Ù„Ø³Ùˆ
Ø§Ù„Ø³ÙŠ
ØªØ­Ø¨Ùƒ
Ø§Ø°
Ø«Ø§Ø¨Øª
Ø§Ù„Ù…Ø«Ù‚Ù
Ù‚Ø§Ù‡Ø±
ÙˆÙŠØµØ¨Ø±
##Ù…ÙŠØ©
ÙŠÙ„Ù‚
Ù„Ù…ØµÙ„Ø­
Ø¨Ø±Ø§ÙÙˆØ§
##5
ÙˆØ¬
Ø§Ù„Ø§Ø¬Ù†Ø¨ÙŠ
Ù„Ù„Ø§Ø³
Ø§Ù„ÙØ·Ø±
Ø§Ù„Ø§Ø³ØªØ§Ø°
Ø§Ù„ØªØ³Ø¬ÙŠÙ„
Ø§Ù„Ù…ÙˆØ¬ÙˆØ¯
Ø­Ø±Ù
Ø§Ù„Ù…ØªØ®Ù„Ù
Ø§Ù„Ø­Ù…ÙŠØ¯
Ù†Ø¹Ø´Ù‚
ÙŠÙƒØ´Ù
Ø·Ø­Øª
##Ø³ÙƒØ§Øª
Ù…Ø®Ø§Ø®
ÙˆØ¬Ø¹
##ÙˆÙŠÙ„
Ù†Ø¹Ø§Ù†ÙŠ
Ø§Ù„ØµÙŠÙ
ØªØ­Ø§Ø±Ø¨
Ù‚Ù†Ø§ØªÙƒ
Ø·ÙŠ
Ù…Ø¸Ù„ÙˆÙ…
ØªÙ‚ÙŠØ³
Ø¸Ø§Ù„Ù…
Ø§Ù„Ø¬Ø³Ø¯
Ø§Ù„ÙØ§Ø±Øº
##Ø§Ø¦Ù‡
ØµØ§ÙŠØ±
ÙŠØµØ¨Ø­
##Ø£Ø±Ù‚Ø§Ù…
Ø·Ø§Ù„Ø¹
Ù…Ø³Ø±ÙˆÙ‚
Ø§Ù„Ù…Ø³ØªØ´Ù
Ø§Ù„Ù…Ø¹
ÙˆÙƒÙ…Ø§
Ù‚Ù„ÙˆØ¨Ù†Ø§
##Ø¹Ù†
Ø§Ù„ÙŠÙˆØªÙˆØ¨
Ø§Ù„ØªØ±ÙˆÙŠÙƒ
ÙˆØ§Ù„Ø°ÙŠ
Ø§Ù„Ø£ÙŠØ§Ù…
ÙŠÙÙŠØ¯
##Ø¯Ù…ÙˆØ¹
Ù„Ø¯Ø±Ø¬
Ø²Ø¨ÙˆØ¨
##Ù…Ø²ÙŠØ¯
Ù‡Ø±Ù…
Ù†Ø´ÙˆÙÙƒ
Ù…ØªØ§ÙƒØ¯
Ù…Ù‡Ø²Ù„
Ø§Ù„Ø¸Ø§Ù„Ù…
Ø±Ø§Ù‚Ø¯
##Ø­Ø³Ø§Ø³
Ù…ØªØ®Ù„Ù
##Ù„ÙˆÙ„
##Ø³ÙˆØ§Ø´
ÙˆÙ‚Ù„Ø©
ÙŠØ¹ÙˆØ¯
Ø¹Ù‚Ø§Ø¨
Ø­Ù†ÙˆÙ†
ØªØ­Ø±ÙŠØ±
Ø§Ù„Ø§Ù‚ØªØµØ§Ø¯ÙŠ
##Ø§Ø®Ø±
Ù…Ø±ÙˆØ±
Ù†Ø¶ÙŠÙ
Ø¯Ø§ÙØ¹
##Ø§Ù„Ù‰
ÙˆÙŠÙ‚ÙˆÙ„
Ù…Ø³Ø¨Ù‚
Ù‚ØµÙŠØ±
Ø§Ù„Ø¯ÙŠ
Ø¨Ø²Ø§Ø²Ù„
Ø§Ù„Ø²Ø§ÙŠØ¯
##Ù†ØªÙ…
Ø§Ù„Ù…Ø­ØªØ±Ù…
ØºÙŠÙˆØ±
Ø´Ø±Ø¹ÙŠ
Ø§Ù„ÙØ±
##Ø´ÙƒÙ„
Ø§Ù„Ø§Ù†ØªØ¯Ø§Ø¨
##ÙˆØ¶ÙˆØ­
##Ø¶Ù‰
Ø§Ù„Ù…Ø´Ø§Ù‡Ø¯
Ù†Ø¹Ø±ÙÙƒ
Ù„ÙˆÙ„Ø§
Ø©
ÙŠØ³Ù…Ø¹Ùˆ
Ø¯Ø§Ø±Øª
Ø§Ù„Ø¹Ø±ÙŠÙ‚
ÙˆØ±Ø§Ø¡Ù‡
Ù…Ø¸Ø§Ù‡Ø±
##Ø¨Ø§Ù„Ùƒ
##Ù†Ù
Ù†Ø­ÙƒÙˆ
##Ø·Ø§Ø±
80
Ø§Ù„Ù‡Ùˆ
Ù‚Ø±Ø§Ø±Ø§Øª
ÙŠØ·Ø¨Ù‚
##Ø­ÙƒÙˆÙ…Ø§Øª
Ø³Ø¬Ù„
ÙŠØ§Ø§Ø§Ø§Ø§
ÙŠÙØ¶Ù„Ùƒ
Ù‡Ø¨Ù„
ØªØ¶Ø±Ø¨
Ù…Ø¹Ù‡Ù…
##Ø´Ù‡ÙŠØ¯
ÙˆØµÙ„Ù†Ø§
Ù†Ø³Øª
Ø§Ø¶Ø­Ùƒ
ØªØ·Ù„Ø¨ÙˆÙ†
Ø§Ù„Ø¶Ø¹Ù
ÙŠØªØ¨Ø¹
##ØªÙŠÙ†ÙŠ
Ø¹Ø¬Ù„
ØªÙÙˆÙˆÙˆÙˆ
ÙØ±Ø¹
##Ù€Ù€Ù€Ù€Ù€Ù€Ù€
ÙˆÙ„ÙƒÙ„
Ø¯ÙŠÙ†Ùƒ
Ø§Ù†ØªØ§
##Ø¬Ø¯ÙŠØ¯
Ø´Ù‡Ø±ÙŠ
Ø¬Ù†Ø¨
##Ø¨Ù†Ù‰
ØºÙ†ÙŠØª
Ø°Ø±Ø§Ø¹
ÙØ£
Ø¨Ø§Ù„Ø³
##ØªØ¹Ø§ÙŠØ´
Ø§Ù„Ø§Ø´ØªØ±Ø§Ùƒ
##Ø­ØªÙŠ
ÙˆØ§Ù„Ø¯ÙŠÙ‡
Ù„ÙØ§Ø¦Ø¯
##26
Ù‚Ø§Ù„ÙŠ
##Ø¥Ø³Ù…
##Ø¹Ø¨Ø¯
Ø®Ø±Ø¨Ùˆ
##Ø§Øµ
Ø­Ø¯ÙŠØ¯
##Ø§ÙØ±Ù‚ÙŠ
Ù…Ù†Ø¸Ø±
Ø­Ù…Ø§Ù…
Ø§Ø±Ø­Ù…
##Ù„Ù…Ø§Ø°Ø§
##Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡Ù‡
Ø§Ù„Ø­Ø¯ÙŠØ¯
Ø¹Ø´Ù‚
Ø¬Ø¨Ù‡
Ø§Ù„Ù†ØµØ±
ØªØ­Ø±Ù‚
##Ø²Ø­
ÙŠÙ‚Ø±
Ø¨Ø¯Ø±
##Ù„ÙŠÙ‡Ù…
##Ø¹Ø§Ù…
Ø±Ø¦ÙŠØ³Ø§
Ù„Ø®Ø¯Ù…
Ø®ÙŠØ±Ù„Ùƒ
Ù…Ø§ÙÙŠÙ‡Ø§
ÙŠØ­ØªØ±Ù…
Ù„Ù„Ø¥
##Ø§Ù„Ø¨
Ø£Ø²Ù…
ÙˆÙ‡Ù„
Ù…Ø¯ÙŠÙ†
##Ø¬ÙˆØ²
##Ø¹Ø¯ÙŠØ¯
ØµÙˆØªÙ‡
ØµÙ†Ø§Ø¹
##Ø¯Ø§Ù…
##Ù†Ø§Ø¡
Ø¥Ù†Ù‡Ø§
ØµØ±Ù…
Ø§Ø¹Ù„Ø§Ù…ÙŠ
Ø¬ÙˆØ¹
Ù†Ø¹Ø§ÙˆØ¯
##Ù†Ø³ÙŠ
Ù‚Ø§Ø¯
ØªØ®Ù„Ù
Ù†Ø¨Ø§Ø±
##ØªÙ„Ø§Ø¹Ø¨
##ØªÙˆØ´
ØªÙƒØ°Ø¨Ùˆ
Ø§Ù„Ø³Ù„ÙŠÙ…
Ø®Ø§Ù„Øµ
Ø¹Ø§Ø´Ù‚
##Ù‚ÙŠÙ†
##Ø§Ù‚Ø©
Ø£Ø¹Ø¯Ø§Ø¡
00
##Ù…Ù‡Ù…
Ø³Ø§Ù‡Ù…
Ù…Ù‚Ø·Ø¹
##ÙØ§Ù‡Ø§
Ù…Ù†Ø§ÙÙ‚ÙŠ
##Ø±Ø¹
Ø§Ù„Ø³ÙˆØ¯
Ø­Ø¬Ø§
##ÙˆÙˆÙˆÙˆÙˆÙˆÙˆ
Ø±Ø§Ø³Ù‡
##Ù…Ù‰
ØªÙ‚Ø¯ÙŠØ±
Ø¹Ø±ÙØªÙˆ
Ø§Ù„Ù‚Ø¯Ø±
Ø¯Ø±Ø¬
Ø·Ù„Ø¨Øª
ØºÙŠØ±Ùƒ
ØªØ¯
ÙŠØ­Ø±Ù‚
Ù…Ù†Ø§Ø³Ø¨
Ù‚Ø¹Ø¯Øª
##Ù‚Ù„ÙŠÙ„
Ù†Ù…
Ø¥Ø¯Ø§Ø±
Ø§Ù„Ø§Ø³Ù
ÙØ¶Ø­
Ø§Ø¯Ø§Ø¡
##Ø­Ù„ÙˆÙ„
##Ø³ÙŠÙ
##Ø§ØªÙ‡Ø§
##ØªÙ‡Ù…ÙŠØ´
Ø§Ù„ÙÙ‡
ÙÙƒÙ„
##ÙØ·
ØªØªØ¹Ø¯
ÙŠÙˆØ§ÙÙ‚
Ø§Ù„Ø¶
Ø§Ù„Ù†ÙˆØ§
Ù†ØªØ¹
Ø­ØµÙ„
ØªÙƒØ´Ù
Ø¸Ù‡Ø±Øª
##Ø³Ù‡Ù„
ÙˆØ§Ù„Ø±
Ø²Ùˆ
ÙˆÙ„Ø§Ùˆ
Ø¨Ø¯Ùˆ
Ø¹Ù…Ø§Ù„
Ø³Ø§ÙƒÙ†
##Ø´Ù†ÙˆØ§
Ø¨Ø§Ø³Øª
Ø£Ù†ØªÙŠ
ÙÙ„Ùˆ
Ø§Ù„Ø´Ø§Ø´
ØªÙØ±Ù‚
ÙˆÙŠØ­ÙØ¸
Ø§Ù„Ø§Ø®Ùˆ
Ø«Ù…Ø§
Ø¬Ø§Ùƒ
##Ø§Ø­Ø±Ø§Ø±
Ø§Ù„Ø§Ø­Øª
Ù†Ø­ÙƒÙŠÙˆ
ÙŠÙ‡Ø¨Ø·
Ù„Ø§Ø²Ù…Ùˆ
ÙƒØª
Ù†Ø¹Ø±ÙÙˆÙ‡
##Ù„Ù†
##ÙØ§Ø®Ø±
ÙØ§Ù‡Ù…ÙŠÙ†
Ù…Ø¹Ù‚Ø¯
ÙˆØ³ÙŠØ¯
ÙŠÙƒØ¨Ø±
Ø§Ù„Ø¹Ù†
Ø§Ù„ÙˆØ§Ù„Ø¯
Ø¥Ø¹
ØªØ¯ÙŠØ±
Ø¨ÙŠÙ†Ù‡Ù…
ÙˆØ§Ù„ÙÙ‚Ø±
##Ø±Ø¢
ÙƒØ§Ù†Ùƒ
Ø¨Ø¯Ø§Ùˆ
##Ø³ÙŠÙ†
##ØºØ¨Ø§Ø¡
ÙŠØ®Ù
ÙŠÙ‡Ø¯Ø±
##Ø®Ø·ÙˆØ©
ØªØ¬
##Ù…ÙƒÙ…
##Ø®Ù„Ø§Øµ
ÙˆÙˆÙˆÙˆÙˆÙˆ
Ù…Ø®Ùƒ
##Ø¨ÙˆÙ†
##Ù†Ø·Ù‚
##Ù‚Ø±ÙŠØ¨
##Ø´Ø¯ÙŠØ¯
Ø¹Ø¨Ùˆ
Ù…Ø¨Ø§Ø¯Ø±
##Ù‚Ø­Ø¨Ø©
ØªØ§Ø¬
Ø§Ù„Ù…Ù†Ø§
##Ø¶Ù‡Ø±Ù„ÙŠ
ÙˆØ³ÙŠ
Ù…Ø§Ø²Ø§Ù„Ùˆ
Ø§Ù„Ø²Ø±
Ø¬Ù…Ø¹ÙŠØ§Øª
ÙŠØ¯ÙŠ
##Ø¯Ø®Ù„ÙƒÙ…
Ù†ØªØ§Ø¦Ø¬
Ø±Ø¯Ùˆ
Ø§Ù„Ø´Ø§Ø¨ÙŠ
##Ø±ÙƒØ²
Ø§Ù„ØµØ­Ø§Ù
##Ø¨Ù‚
##Ø§ÙƒØ´
ÙˆÙ„Ù‡
ØªÙÙ‡Ù…Ùˆ
##ÙŠØªÙ‡
Ù…Ù‚Ù†Ø¹
##Ø§Ø´Ø®Ø§Øµ
ØªØ¬ÙŠØ¨Ùˆ
##Ø¹Ø±Ø³
Ù„Ù†ÙØ³Ù‡
##Ù„ÙŠÙ„
Ù„Ø­
Ø´Ø¨Ù‡
ØµÙ†Ø¯
##Ù…ÙˆØ§Ø¶ÙŠØ¹
Ø±Ø¢Ù‡
##Ø°Ù„
##Ø§Ø¦Ø¨
ÙØ³Ø¯
Ø§Ù„Ù…Ø¬
Ø§Ù„Ø£Ø¨
Ø§Ù„Ø¹ØµØ¨
ÙŠØ¹Ø¬Ø¨
Ù…Ø¹Ù†Ø¯
ØªØ·Ù„Ø¨
##Ø´Ù‡ÙˆØ±
ÙŠØ¨ÙŠØ¹Ùˆ
Ø¹ÙÙˆÙŠ
Ø­Ù…Ø²
Ø±Ø¬Ø§Ù„Ø§Øª
##Ù…Ø§ÙƒÙŠØ§Ø¬
ÙŠØ¬Ø¹Ù„Ù‡
ÙˆØ¨ÙŠÙ†
Ø¯Ø§Ø®Ù„ÙŠ
Ø®Ù„Øª
##Ø®Ø¶Ø±
##Ø³ÙˆÙ†
##ÙÙŠÙ„Ù…
##Ø³Ù‚Ø§Ø·
Ø¢Ù…Ù†
ÙÙ‚Ø§Ù„
##Ø·ÙÙŠ
ÙˆÙƒØ£Ù†
Ø§Ù„ØªÙØ§Ù‡
ØªÙ†Ù‚Øµ
##Ø¨Ù‚ÙŠ
Ø³Ù„
##Ù„Ø±Ø§Ø¬Ù„
##Ø§Ù‚Ø¯ÙŠÙ†
Ø¬ÙŠØªÙˆ
ÙŠØµØ±Ù
ØªÙˆØ¶ÙŠØ­
##Ø­Ø·
##Ù‚Ù„Ø¨ÙŠ
##ÙƒÙŠØ´
Ø®Ù„Ù
Ø¹Ø±Ùƒ
##Ø²Ù…Ø§Ù†
ØªØ¨Ø¹Øª
Ø§Ù„Ù…Ø­ØªÙˆ
##Ù†Ø®Ø§Ù
##Ø§Ù„Ø¯Ù†ÙŠØ§
Ø¨Ø¹Ø¶Ùƒ
##Ø§Ø³ÙˆØ¯
##Ø­Ø¯
ÙƒØ³Ø±
Ø§ØºÙ†
Ø§Ù„Ø£Ù…Ø§Ù†
##Ø°Ø±
##Ø£Ø®ÙŠØ±
##ÙˆÙ„Ø§Ø¯
ØªÙ‚Ø±ÙŠ
##ÙÙ‡Ù…
ØªØ·
Ø­Ø§Ø·
Ø§ØªØ­Ø§Ø¯
Ø¨Ø±Ø§ÙÙˆÙˆÙˆ
Ø´Ø¹Ø¨Ù‡
Ù…Ø¨Ø±ÙˆÙˆ
##Ø²Ø§Ø²Ø§
ÙØ§Ø²
##Ù†Ù‡Ø¶Ø©
Ø¥Ù„Ù‡
Ø§Ù„Ù‚Ø­Ø¨
##Ù…Ù†Ø§Ø³Ø¨
##Ù‡Ù‡
##Ø·ÙŠØ±
##Ø­ÙØ¸
Ù„Ø¹Ù‚Ùˆ
ÙˆÙƒ
##Ù†ÙÙˆØ°
Ø§Ø¯Ø¹Ù…Ùˆ
Ø¹Ù„Ø§Ø¬
ÙƒÙˆÙ†Øª
##Ø§Ù„Ø§Ø®Ø±
##Ù…Ù‡Ø§
##Ù„Ù‚Ø¨
##Ø³ØªÙŠØ±
Ø§Ù„Ø£Ø­Ø¯
ÙŠØ³Ø¨
ÙˆØ¨Ù†
ØªØ´Ø¬Ø¹
##ÙŠÙ„ÙŠ
##Ø±ÙˆØ§
##Ø¯Ø®Ù„
##Ù†Ø¸Ù
Ù†Ù‡Ø§ÙŠ
##Ø³Ø¹Ø¯
Ø±Ø§Ù†
ÙƒÙ„Ø§Ù…Ùˆ
##Ù…Ù†Ø­Ø¨Ø´
Ø§Ù„Ø¹ÙŠØ¯
Ø§Ù„Ù‚ÙŠÙ…
##Ø­Ù„Ùˆ
Ù…Ø±Ø¯ÙˆØ¯
Ø³ÙŠØ±
##ØªÙˆØ¨Ø±
##ÙˆØ­Ù„Ùƒ
ÙŠØ¸Ù‡Ø±Ù„
##Ù„ÙˆØ´
Ø§Ù„Ø¬Ø§Ù‡Ù„
ÙŠØ­ÙØ¸Ùˆ
Ø§Ù„Ø¨Ù‚ÙŠ
##ÙƒÙŠÙ…Ø§
Ø§ÙŠØ¯ÙŠ
Ø§Ù„Ù…ÙˆØ¸Ù
##Ø§Ø¦Ø¯
Ø§Ù„Ø§Ø­ÙˆØ§Ù„
Ø§Ù„Ø®Ø§Ù…Ø³
Ø§Ù„Ø®Ø¨Ø²
Ø­Ø§Ù„ÙŠ
Ù†Ø·Ø§Ù„Ø¨
Ø§Ù„Ø°ÙƒÙˆØ±
Ø®Ù„ÙˆÙ‡
Ø§Ù„Ø¯Ø³ØªÙˆØ±ÙŠ
Ø§Ù„Ø¨Ù„Ø¨Ù„
##ØªØ­Ø±Ø´
Ø§Ù„ÙƒØªØ§Ø¨
ØªØ¬Ù…Ø¹
ÙØºØ§Ù†Ø³
Ø§Ù„Ø¬Ø¯
##ÙˆØ¬ÙŠÙ‡
Ø£Ø¹Ø·ÙŠ
ØªØ­Ù„ÙŠÙ„
##Ø¬Ø±Ø§Ø¦Ù…
Ù„Ù„Øª
##Ø³Ø­Ø¨
ÙŠØªÙ‚Ø¨Ù„
Ø¬Ø§Ù†ÙÙŠ
ØµØ¨Ø§Ø·
Ù…Ù‡Ø¯Ø¯
ØªÙˆØ­Ø´ØªÙƒ
Ø§Ù„Ù…Ø´Ø±Ù‚
##Ù‚Ø­Ø§Ø¨
Ø§Ù„ÙƒÙˆÙƒ
ÙˆØ§Ù„ÙƒÙ„
Ù…Ø§Ø´ÙØª
##Ø­Ø¨Ø§Ø¡
Ø§Ù„Ø­Ø¯
ØµÙ‡ÙŠÙˆÙ†ÙŠ
ÙŠØµØ­Ø­
##Ø§Ù„Ø¬Ø²Ø§Ø¦Ø±
ØµØ§Ù†Ø¹
##ØµØºØ±
Ø§Ù„Ø·Ø§Ù‡Ø±
Ø¨Ø§Ù„Ø¬Ù…Ø¹ÙŠ
Ù†ØªÙ…Ù†Ø§Ù„Ùƒ
ØªØ¹Ø¨ÙŠØ±
Ø§Ù„Ø¬Ø±Ø­
ØªÙ†Ù‚Ù„
Ø§Ù„ØªØºÙŠÙŠØ±
Ù„Ø­Ø¸
Ø§Ù„Ø±Ø§Ø¯ÙŠ
Ù…ÙƒØ±ÙˆÙ‡
Ù…Ø´Ø§Ø±Ùƒ
ÙˆÙ†ØªÙ…Ù†
Ø£Ø±Ø§Ø¯
Ø§Ù„ØªØªÙˆÙŠØ¬
Ù†Ù‡Ø¨Ø·
21
Ø§Ù„Ø­Ø¯Ø§Ø¯
##ÙˆÙƒØ³
Ø§Ù„Ø±Ù‚Ù…
Ø®Ø¨ÙŠØ«
Ø§Ù„Ø¹ÙŠ
Ø¯ÙŠØ³Ù…Ø¨Ø±
Ø­Ø´
Ø§Ù„Ø³Ù„ÙÙŠ
Ø§Ù„Ø¹Ø±ÙˆØ³
Ø§Ù„Ù…Ù†Ø§ÙÙ‚
Ø§Ù„Ù…ÙˆØ§
##Ù†Ø§ØµØ±
Ø§Ù„Ø¨Ù„
Ù†Ø§Ø¨Ù„
Ø§ØºØªÙŠØ§Ù„
Ø§Ù„Ø¹Ù‚Ø¯
##Ù…ÙƒØ§Ù†
Ø¨ÙˆÙ†
##ØªÙƒÙˆÙŠÙ†
Ø¹Ø¨ÙŠØ¯
##Ø§Ø¹Ø±Ø§Ø³
Ø­ÙƒÙˆÙ…ØªÙƒ
##ØªØ¹Ø±ÙØ´
Ù„ÙˆØ·
ØµØ­Ø§Ø¨
Ø§Ø³Ø±Ø§Ø±
Ø§Ù„Ø¥Ø´ØªØ±Ø§Ùƒ
Ø§Ù„Ø¹Ø³Ù„
Ù…ØªØ­Ø¬Ø¨
Ø³Ø£
Ø¬ÙŠØ¹Ø§Ù†
ÙØ¯ÙŠÙˆÙ‡Ø§Øª
Ø®Ù„ÙŠØª
##Ø¨Ù„Ø¯Ø§Ù†
Ø§Ù„Ø«Ù„Ø§Ø«
Ø§Ù„Ù‚Ø·Ø§Ø±
##Ø§Ø±Ø¯Ù†
Ø§Ù„Ù…Ù‡
Ù„Ù„Ø¹Ù…Ù„
ÙØ§Ù‚Ø¯
Ø¨Ø±ÙŠØ·Ø§Ù†ÙŠ
ÙŠØªÙ†Ø­Ø§
##Ø£Ø´Ø¨Ø§Ù‡
Ù‚Ø°Ø±
Ø´Ø§Ù†
##Ø±Ø­Ù…
ØªØ±ÙŠØ¯ÙˆÙ†
##ÙƒØ°Ø¨
Ø¬Ù„Ø§Ù„
Ø§Ù„Ø¨Ø´Ø±ÙŠ
Ø§Ù„Ø§Ø³Ù…
Ø¹Ø§Ù‡Ø±
Ù†Ø²
##Ø²Ø±Ù‚
Ø§Ø³ØªÙ…Ø±ÙŠ
##Ù…ÙˆÙ†ÙŠ
##Ø·ÙŠÙ
Ù…Ø¨
Ù„Ø¥
ÙŠØ¬ÙŠÙƒ
##Ø¹Ø·Ø§Ø¡
ØªØ­Ø§ÙˆÙ„
Ø§Ø¹Ø·ÙŠ
Ù†ÙˆØ±Ù…Ø§Ù„Ù…Ùˆ
Ù‡Ø±Ø¨Øª
##Ø¹ÙˆØ±
Ø£Ø¨
Ø§Ù„Ù‚Ø¯Ø§Ù
Ø§Ù„Ù…Ø³ØªØ¹
Ø§Ù„Ù…Ø±Ø­Ù„Ø©
Ù…ØªÙƒÙˆÙ†
Ù‚Ù‡Ùˆ
Ù…Ù‡Ø¯ÙŠ
ÙˆÙŠØ¹Ø·ÙŠÙƒ
##Ø­Ø¨Ùˆ
Ø§Ù„Ø¬Ø¨Ù‡
ÙˆØ§Ù„ÙƒØ°Ø¨
Ù†Ø²Ù„Øª
Ø¨Ø³Ù„Ø§Ù…
ÙˆØ®
Ø¯Ù…Ø±Øª
ÙƒÙ„Ù…Øª
Ù‚Ø¯Ø§Ù‡
Ø¨Ø±Ø§Ùˆ
Ù„Ø¬Ù…Ù‡ÙˆØ±
ØªØ³ØªØ±
Ù…Ø³Ø§Ø¡
Ù…Ù„ÙŠØ§Ø±Ø§Øª
Ø¬Ù†Ø§Ù†
Ø§Ù„Ù…ØµØ§Ø±
